[
  {
    "entity": "publication",
    "iuid": "6d59b408a4ad4a77b4fbc7526f93c65e",
    "doi": "10.1038/ejhg.2014.255",
    "pmid": "25406998",
    "title": "Exome sequencing followed by genotyping suggests SYPL2 as a susceptibility gene for morbid obesity.",
    "abstract": "Recently developed high-throughput sequencing technology shows power to detect low-frequency disease-causing variants by deep sequencing of all known exons. We used exome sequencing to identify variants associated with morbid obesity. DNA from 100 morbidly obese adult subjects and 100 controls were pooled (n=10/pool), subjected to exome capture, and subsequent sequencing. At least 100 million sequencing reads were obtained from each pool. After several filtering steps and comparisons of observed frequencies of variants between obese and non-obese control pools, we systematically selected 144 obesity-enriched non-synonymous, splicing site or 5' upstream single-nucleotide variants for validation. We first genotyped 494 adult subjects with morbid obesity and 496 controls. Five obesity-associated variants (nominal P-value<0.05) were subsequently genotyped in 1425 morbidly obese and 782 controls. Out of the five variants, only rs62623713:A>G (NM_001040709:c.A296G:p.E99G) was confirmed. rs62623713 showed strong association with body mass index (beta=2.13 (1.09, 3.18), P=6.28 × 10(-5)) in a joint analysis of all 3197 genotyped subjects and had an odds ratio of 1.32 for obesity association. rs62623713 is a low-frequency (2.9% minor allele frequency) non-synonymous variant (E99G) in exon 4 of the synaptophysin-like 2 (SYPL2) gene. rs62623713 was not covered by Illumina or Affymetrix genotyping arrays used in previous genome-wide association studies. Mice lacking Sypl2 has been reported to display reduced body weight. In conclusion, using exome sequencing we identified a low-frequency coding variant in the SYPL2 gene that was associated with morbid obesity. This gene may be involved in the development of excess body fat.",
    "published": "2015-09-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Hong",
        "family": "Jiao",
        "initials": "H"
      },
      {
        "given": "Peter",
        "family": "Arner",
        "initials": "P"
      },
      {
        "given": "Paul",
        "family": "Gerdhem",
        "initials": "P"
      },
      {
        "given": "Rona J",
        "family": "Strawbridge",
        "initials": "RJ"
      },
      {
        "given": "Erik",
        "family": "Näslund",
        "initials": "E"
      },
      {
        "given": "Anders",
        "family": "Thorell",
        "initials": "A"
      },
      {
        "given": "Anders",
        "family": "Hamsten",
        "initials": "A"
      },
      {
        "given": "Juha",
        "family": "Kere",
        "initials": "J"
      },
      {
        "given": "Ingrid",
        "family": "Dahlman",
        "initials": "I"
      }
    ],
    "journal": {
      "title": "Eur. J. Hum. Genet.",
      "volume": "23",
      "issue": "9",
      "issn": "1476-5438",
      "issn-l": "1018-4813",
      "pages": "1216-1222"
    },
    "labels": {
      "National Genomics Infrastructure": null,
      "Mutation Analysis Facility (MAF)": null,
      "NGI Stockholm (Genomics Applications)": null,
      "NGI Stockholm (Genomics Production)": null,
      "NGI Uppsala (SNP&SEQ Technology Platform)": null
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/6d59b408a4ad4a77b4fbc7526f93c65e.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/6d59b408a4ad4a77b4fbc7526f93c65e"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "ejhg2014255"
      },
      {
        "db": "pmc",
        "key": "PMC4538196"
      }
    ],
    "notes": [],
    "created": "2017-05-02T12:57:26.447Z",
    "modified": "2020-01-21T13:56:02.860Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "e80c590ff50e4d539845ffae17d694e5",
    "doi": "10.1080/0284186X.2021.1881161",
    "pmid": "33579170",
    "title": "PD-L1 and IDO1 are potential targets for treatment in patients with primary diffuse large B-cell lymphoma of the CNS.",
    "abstract": "Programmed cell death 1 (PD-1) and its ligands PD-L1 and PD-L2, as well as Indoleamine 2,3-deoxygenase (IDO1) can be expressed both by tumor and microenvironmental cells and are crucial for tumor immune escape. We aimed to evaluate the role of PD-1, its ligands and IDO1 in a cohort of patients with primary diffuse large B-cell lymphoma of the CNS (PCNSL).\n\nTissue microarrays (TMAs) were constructed in 45 PCNSL cases. RNA extraction from whole tissue sections and RNA sequencing were successfully performed in 33 cases. Immunohistochemical stainings for PD-1, PD-L1/paired box protein 5 (PAX-5), PD-L2/PAX-5 and IDO1, and Epstein-Barr virus encoding RNA (EBER) in situ hybridization were analyzed.\n\nHigh proportions of PD-L1 and PD-L2 positive tumor cells were observed in 11% and 9% of cases, respectively. High proportions of PD-L1 and PD-L2 positive leukocytes were observed in 55% and 51% of cases, respectively. RNA sequencing revealed that gene expression of IDO1 was high in patients with high proportion of PD-L1 positive leukocytes (p = .01). Protein expression of IDO1 in leukocytes was detected in 14/45 cases, in 79% of these cases a high proportion of PD-L1 positive leukocytes was observed. Gene expression of IDO1 was high in EBER-positive cases (p = .0009) and protein expression of IDO1 was detected in five of six EBER-positive cases.\n\nOur study shows a significant association between gene and protein expression of IDO1 and protein expression of PD-L1 in the tumor microenvironment of PCNSL, possibly of importance for prediction of response to immunotherapies.",
    "published": "2021-04-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Maysaa",
        "family": "Abdulla",
        "initials": "M"
      },
      {
        "given": "Andrei",
        "family": "Alexsson",
        "initials": "A"
      },
      {
        "given": "Christer",
        "family": "Sundström",
        "initials": "C"
      },
      {
        "given": "Claes",
        "family": "Ladenvall",
        "initials": "C"
      },
      {
        "given": "Larry",
        "family": "Mansouri",
        "initials": "L"
      },
      {
        "given": "Cecilia",
        "family": "Lindskog",
        "initials": "C"
      },
      {
        "given": "Mattias",
        "family": "Berglund",
        "initials": "M"
      },
      {
        "given": "Lucia",
        "family": "Cavelier",
        "initials": "L"
      },
      {
        "given": "Gunilla",
        "family": "Enblad",
        "initials": "G",
        "orcid": "0000-0002-0594-724X",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/11313af3f4a241ecb93af23ab2652195.json"
        }
      },
      {
        "given": "Peter",
        "family": "Hollander",
        "initials": "P"
      },
      {
        "given": "Rose-Marie",
        "family": "Amini",
        "initials": "RM",
        "orcid": "0000-0003-0901-5252",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/c157abcd61fa4900b5ad502b408d6d95.json"
        }
      }
    ],
    "journal": {
      "title": "Acta Oncol",
      "volume": "60",
      "issue": "4",
      "issn": "1651-226X",
      "issn-l": "0284-186X",
      "pages": "531-538"
    },
    "labels": {
      "Clinical Genomics Uppsala": "Service",
      "National Genomics Infrastructure": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "Clinical Genomics": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/e80c590ff50e4d539845ffae17d694e5.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/e80c590ff50e4d539845ffae17d694e5"
      }
    },
    "xrefs": [],
    "notes": [],
    "created": "2021-12-06T08:28:38.570Z",
    "modified": "2023-06-20T15:58:18.800Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "b564a433cc584924b3acf7a917124c4e",
    "doi": "10.1158/0008-5472.can-18-0747",
    "pmid": "30154148",
    "title": "Spatially Resolved Transcriptomics Enables Dissection of Genetic Heterogeneity in Stage III Cutaneous Malignant Melanoma",
    "abstract": "Cutaneous malignant melanoma (melanoma) is characterized by a high mutational load, extensive intertumoral and intratumoral genetic heterogeneity, and complex tumor microenvironment (TME) interactions. Further insights into the mechanisms underlying melanoma are crucial for understanding tumor progression and responses to treatment. Here we adapted the technology of spatial transcriptomics (ST) to melanoma lymph node biopsies and successfully sequenced the transcriptomes of over 2,200 tissue domains. Deconvolution combined with traditional approaches for dimensional reduction of transcriptome-wide data enabled us to both visualize the transcriptional landscape within the tissue and identify gene expression profiles linked to specific histologic entities. Our unsupervised analysis revealed a complex spatial intratumoral composition of melanoma metastases that was not evident through morphologic annotation. Each biopsy showed distinct gene expression profiles and included examples of the coexistence of multiple melanoma signatures within a single tumor region as well as shared profiles for lymphoid tissue characterized according to their spatial location and gene expression profiles. The lymphoid area in close proximity to the tumor region displayed a specific expression pattern, which may reflect the TME, a key component to fully understanding tumor progression. In conclusion, using the ST technology to generate gene expression profiles reveals a detailed landscape of melanoma metastases. This should inspire researchers to integrate spatial information into analyses aiming to identify the factors underlying tumor progression and therapy outcome.Significance: Applying ST technology to gene expression profiling in melanoma lymph node metastases reveals a complex transcriptional landscape in a spatial context, which is essential for understanding the multiple components of tumor progression and therapy outcome. Cancer Res; 78(20); 5970-9. ©2018 AACR.",
    "published": "2018-10-15",
    "type": "journal-article",
    "authors": [
      {
        "given": "Kim",
        "family": "Thrane",
        "initials": "K",
        "orcid": "0000-0003-3109-5551",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/f1bd1b94e1694de9a5c27fd8f331dc86.json"
        }
      },
      {
        "given": "Hanna",
        "family": "Eriksson",
        "initials": "H"
      },
      {
        "given": "Jonas",
        "family": "Maaskola",
        "initials": "J"
      },
      {
        "given": "Johan",
        "family": "Hansson",
        "initials": "J"
      },
      {
        "given": "Joakim",
        "family": "Lundeberg",
        "initials": "J",
        "orcid": "0000-0003-4313-1601",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/4a4e6ca0f29b4ead8569e2729481c3e0.json"
        }
      }
    ],
    "journal": {
      "title": "Cancer Res",
      "volume": "78",
      "issue": "20",
      "issn": "0008-5472",
      "issn-l": "0008-5472",
      "pages": "5970-5979"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/b564a433cc584924b3acf7a917124c4e.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/b564a433cc584924b3acf7a917124c4e"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "0008-5472.CAN-18-0747"
      }
    ],
    "notes": [],
    "created": "2018-10-31T19:44:53.867Z",
    "modified": "2024-01-16T13:48:45.301Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "779091cd62cc4a6c9e742911d1a1d949",
    "doi": "10.1038/s41467-019-09479-1",
    "pmid": "30948713",
    "title": "A TetR-family transcription factor regulates fatty acid metabolism in the archaeal model organism Sulfolobus acidocaldarius.",
    "abstract": "Fatty acid metabolism and its regulation are known to play important roles in bacteria and eukaryotes. By contrast, although certain archaea appear to metabolize fatty acids, the regulation of the underlying pathways in these organisms remains unclear. Here, we show that a TetR-family transcriptional regulator (FadR Sa) is involved in regulation of fatty acid metabolism in the crenarchaeon Sulfolobus acidocaldarius. Functional and structural analyses show that FadRSa binds to DNA at semi-palindromic recognition sites in two distinct stoichiometric binding modes depending on the operator sequence. Genome-wide transcriptomic and chromatin immunoprecipitation analyses demonstrate that the protein binds to only four genomic sites, acting as a repressor of a 30-kb gene cluster comprising 23 open reading frames encoding lipases and β-oxidation enzymes. Fatty acyl-CoA molecules cause dissociation of FadRSa binding by inducing conformational changes in the protein. Our results indicate that, despite its similarity in overall structure to bacterial TetR-family FadR regulators, FadRSa displays a different acyl-CoA binding mode and a distinct regulatory mechanism.",
    "published": "2019-04-04",
    "type": "journal article",
    "authors": [
      {
        "given": "Kun",
        "family": "Wang",
        "initials": "K"
      },
      {
        "given": "David",
        "family": "Sybers",
        "initials": "D"
      },
      {
        "given": "Hassan Ramadan",
        "family": "Maklad",
        "initials": "HR"
      },
      {
        "given": "Liesbeth",
        "family": "Lemmens",
        "initials": "L"
      },
      {
        "given": "Charlotte",
        "family": "Lewyllie",
        "initials": "C"
      },
      {
        "given": "Xiaoxiao",
        "family": "Zhou",
        "initials": "X"
      },
      {
        "given": "Frank",
        "family": "Schult",
        "initials": "F"
      },
      {
        "given": "Christopher",
        "family": "Bräsen",
        "initials": "C"
      },
      {
        "given": "Bettina",
        "family": "Siebers",
        "initials": "B"
      },
      {
        "given": "Karin",
        "family": "Valegård",
        "initials": "K"
      },
      {
        "given": "Ann-Christin",
        "family": "Lindås",
        "initials": "AC"
      },
      {
        "given": "Eveline",
        "family": "Peeters",
        "initials": "E"
      }
    ],
    "journal": {
      "title": "Nat Commun",
      "volume": "10",
      "issue": "1",
      "issn": "2041-1723",
      "issn-l": "2041-1723",
      "pages": "1542"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/779091cd62cc4a6c9e742911d1a1d949.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/779091cd62cc4a6c9e742911d1a1d949"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "10.1038/s41467-019-09479-1"
      },
      {
        "db": "pmc",
        "key": "PMC6449355"
      }
    ],
    "notes": [],
    "created": "2019-12-02T17:20:02.213Z",
    "modified": "2020-01-21T13:56:15.630Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "bd2759fb45af4bd9a9e69a0e7f2e9d24",
    "doi": "10.1371/journal.pone.0213350",
    "pmid": "30917156",
    "title": "A geographically matched control population efficiently limits the number of candidate disease-causing variants in an unbiased whole-genome analysis",
    "abstract": "Whole-genome sequencing is a promising approach for human autosomal dominant disease studies. However, the vast number of genetic variants observed by this method constitutes a challenge when trying to identify the causal variants. This is often handled by restricting disease studies to the most damaging variants, e.g. those found in coding regions, and overlooking the remaining genetic variation. Such a biased approach explains in part why the genetic causes of many families with dominantly inherited diseases, in spite of being included in whole-genome sequencing studies, are left unsolved today. Here we explore the use of a geographically matched control population to minimize the number of candidate disease-causing variants without excluding variants based on assumptions on genomic position or functional predictions. To exemplify the benefit of the geographically matched control population we apply a typical disease variant filtering strategy in a family with an autosomal dominant form of colorectal cancer. With the use of the geographically matched control population we end up with 26 candidate variants genome wide. This is in contrast to the tens of thousands of candidates left when only making use of available public variant datasets. The effect of the local control population is dual, it (1) reduces the total number of candidate variants shared between affected individuals, and more importantly (2) increases the rate by which the number of candidate variants are reduced as additional affected family members are included in the filtering strategy. We demonstrate that the application of a geographically matched control population effectively limits the number of candidate disease-causing variants and may provide the means by which variants suitable for functional studies are identified genome wide.",
    "published": "2019-03-27",
    "type": "journal-article",
    "authors": [
      {
        "given": "Matilda",
        "family": "Rentoft",
        "initials": "M"
      },
      {
        "given": "Daniel",
        "family": "Svensson",
        "initials": "D"
      },
      {
        "given": "Andreas",
        "family": "Sjödin",
        "initials": "A"
      },
      {
        "given": "Pall I",
        "family": "Olason",
        "initials": "PI"
      },
      {
        "given": "Olle",
        "family": "Sjöström",
        "initials": "O"
      },
      {
        "given": "Carin",
        "family": "Nylander",
        "initials": "C"
      },
      {
        "given": "Pia",
        "family": "Osterman",
        "initials": "P"
      },
      {
        "given": "Rickard",
        "family": "Sjögren",
        "initials": "R"
      },
      {
        "given": "Sergiu",
        "family": "Netotea",
        "initials": "S"
      },
      {
        "given": "Carl",
        "family": "Wibom",
        "initials": "C"
      },
      {
        "given": "Kristina",
        "family": "Cederquist",
        "initials": "K"
      },
      {
        "given": "Andrei",
        "family": "Chabes",
        "initials": "A"
      },
      {
        "given": "Johan",
        "family": "Trygg",
        "initials": "J"
      },
      {
        "given": "Beatrice S",
        "family": "Melin",
        "initials": "BS"
      },
      {
        "given": "Erik",
        "family": "Johansson",
        "initials": "E"
      }
    ],
    "journal": {
      "title": "PLoS ONE",
      "volume": "14",
      "issue": "3",
      "issn": "1932-6203",
      "issn-l": "1932-6203",
      "pages": "e0213350"
    },
    "labels": {
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "Bioinformatics Support, Infrastructure and Training": "Collaborative",
      "Bioinformatics Long-term Support WABI": "Collaborative",
      "Systems Biology": "Collaborative",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "National Genomics Infrastructure": "Service",
      "Bioinformatics Support for Computational Resources": "Service",
      "Bioinformatics (NBIS)": "Collaborative"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/bd2759fb45af4bd9a9e69a0e7f2e9d24.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/bd2759fb45af4bd9a9e69a0e7f2e9d24"
      }
    },
    "xrefs": [],
    "notes": [],
    "created": "2019-04-04T19:12:26.169Z",
    "modified": "2024-01-16T13:48:44.593Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "c802c0698b69465ab6283194d8d11d8f",
    "doi": "10.1128/IAI.00244-18",
    "pmid": "29967092",
    "title": "The Protozoan Parasite Toxoplasma gondii Selectively Reprograms the Host Cell Translatome.",
    "abstract": "The intracellular parasite ",
    "published": "2018-09-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Louis-Philippe",
        "family": "Leroux",
        "initials": "LP"
      },
      {
        "given": "Julie",
        "family": "Lorent",
        "initials": "J"
      },
      {
        "given": "Tyson E",
        "family": "Graber",
        "initials": "TE"
      },
      {
        "given": "Visnu",
        "family": "Chaparro",
        "initials": "V"
      },
      {
        "given": "Laia",
        "family": "Masvidal",
        "initials": "L"
      },
      {
        "given": "Maria",
        "family": "Aguirre",
        "initials": "M"
      },
      {
        "given": "Bruno D",
        "family": "Fonseca",
        "initials": "BD"
      },
      {
        "given": "Léon C",
        "family": "van Kempen",
        "initials": "LC"
      },
      {
        "given": "Tommy",
        "family": "Alain",
        "initials": "T"
      },
      {
        "given": "Ola",
        "family": "Larsson",
        "initials": "O"
      },
      {
        "given": "Maritza",
        "family": "Jaramillo",
        "initials": "M"
      }
    ],
    "journal": {
      "title": "Infect. Immun.",
      "volume": "86",
      "issue": "9",
      "issn": "1098-5522",
      "issn-l": "0019-9567"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/c802c0698b69465ab6283194d8d11d8f.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/c802c0698b69465ab6283194d8d11d8f"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "IAI.00244-18"
      },
      {
        "db": "pmc",
        "key": "PMC6105892"
      }
    ],
    "notes": [],
    "created": "2018-10-31T19:46:49.861Z",
    "modified": "2024-01-16T13:48:45.575Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "488ee7f3752e40e88f157740054a9687",
    "doi": "10.1002/gepi.21760",
    "pmid": "24186853",
    "title": "Distinct loci in the CHRNA5/CHRNA3/CHRNB4 gene cluster are associated with onset of regular smoking.",
    "abstract": "Neuronal nicotinic acetylcholine receptor (nAChR) genes (CHRNA5/CHRNA3/CHRNB4) have been reproducibly associated with nicotine dependence, smoking behaviors, and lung cancer risk. Of the few reports that have focused on early smoking behaviors, association results have been mixed. This meta-analysis examines early smoking phenotypes and SNPs in the gene cluster to determine: (1) whether the most robust association signal in this region (rs16969968) for other smoking behaviors is also associated with early behaviors, and/or (2) if additional statistically independent signals are important in early smoking. We focused on two phenotypes: age of tobacco initiation (AOI) and age of first regular tobacco use (AOS). This study included 56,034 subjects (41 groups) spanning nine countries and evaluated five SNPs including rs1948, rs16969968, rs578776, rs588765, and rs684513. Each dataset was analyzed using a centrally generated script. Meta-analyses were conducted from summary statistics. AOS yielded significant associations with SNPs rs578776 (beta = 0.02, P = 0.004), rs1948 (beta = 0.023, P = 0.018), and rs684513 (beta = 0.032, P = 0.017), indicating protective effects. There were no significant associations for the AOI phenotype. Importantly, rs16969968, the most replicated signal in this region for nicotine dependence, cigarettes per day, and cotinine levels, was not associated with AOI (P = 0.59) or AOS (P = 0.92). These results provide important insight into the complexity of smoking behavior phenotypes, and suggest that association signals in the CHRNA5/A3/B4 gene cluster affecting early smoking behaviors may be different from those affecting the mature nicotine dependence phenotype.",
    "published": "2013-12-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Sarah H",
        "family": "Stephens",
        "initials": "SH"
      },
      {
        "given": "Sarah M",
        "family": "Hartz",
        "initials": "SM"
      },
      {
        "given": "Nicole R",
        "family": "Hoft",
        "initials": "NR"
      },
      {
        "given": "Nancy L",
        "family": "Saccone",
        "initials": "NL"
      },
      {
        "given": "Robin C",
        "family": "Corley",
        "initials": "RC"
      },
      {
        "given": "John K",
        "family": "Hewitt",
        "initials": "JK"
      },
      {
        "given": "Christian J",
        "family": "Hopfer",
        "initials": "CJ"
      },
      {
        "given": "Naomi",
        "family": "Breslau",
        "initials": "N"
      },
      {
        "given": "Hilary",
        "family": "Coon",
        "initials": "H"
      },
      {
        "given": "Xiangning",
        "family": "Chen",
        "initials": "X"
      },
      {
        "given": "Francesca",
        "family": "Ducci",
        "initials": "F"
      },
      {
        "given": "Nicole",
        "family": "Dueker",
        "initials": "N"
      },
      {
        "given": "Nora",
        "family": "Franceschini",
        "initials": "N"
      },
      {
        "given": "Josef",
        "family": "Frank",
        "initials": "J"
      },
      {
        "given": "Younghun",
        "family": "Han",
        "initials": "Y"
      },
      {
        "given": "Nadia N",
        "family": "Hansel",
        "initials": "NN"
      },
      {
        "given": "Chenhui",
        "family": "Jiang",
        "initials": "C"
      },
      {
        "given": "Tellervo",
        "family": "Korhonen",
        "initials": "T"
      },
      {
        "given": "Penelope A",
        "family": "Lind",
        "initials": "PA"
      },
      {
        "given": "Jason",
        "family": "Liu",
        "initials": "J"
      },
      {
        "given": "Leo-Pekka",
        "family": "Lyytikäinen",
        "initials": "LP"
      },
      {
        "given": "Martha",
        "family": "Michel",
        "initials": "M"
      },
      {
        "given": "John R",
        "family": "Shaffer",
        "initials": "JR"
      },
      {
        "given": "Susan E",
        "family": "Short",
        "initials": "SE"
      },
      {
        "given": "Juzhong",
        "family": "Sun",
        "initials": "J"
      },
      {
        "given": "Alexander",
        "family": "Teumer",
        "initials": "A"
      },
      {
        "given": "John R",
        "family": "Thompson",
        "initials": "JR"
      },
      {
        "given": "Nicole",
        "family": "Vogelzangs",
        "initials": "N"
      },
      {
        "given": "Jacqueline M",
        "family": "Vink",
        "initials": "JM"
      },
      {
        "given": "Angela",
        "family": "Wenzlaff",
        "initials": "A"
      },
      {
        "given": "William",
        "family": "Wheeler",
        "initials": "W"
      },
      {
        "given": "Bao-Zhu",
        "family": "Yang",
        "initials": "BZ"
      },
      {
        "given": "Steven H",
        "family": "Aggen",
        "initials": "SH"
      },
      {
        "given": "Anthony J",
        "family": "Balmforth",
        "initials": "AJ"
      },
      {
        "given": "Sebastian E",
        "family": "Baumeister",
        "initials": "SE"
      },
      {
        "given": "Terri H",
        "family": "Beaty",
        "initials": "TH"
      },
      {
        "given": "Daniel J",
        "family": "Benjamin",
        "initials": "DJ"
      },
      {
        "given": "Andrew W",
        "family": "Bergen",
        "initials": "AW"
      },
      {
        "given": "Ulla",
        "family": "Broms",
        "initials": "U"
      },
      {
        "given": "David",
        "family": "Cesarini",
        "initials": "D"
      },
      {
        "given": "Nilanjan",
        "family": "Chatterjee",
        "initials": "N"
      },
      {
        "given": "Jingchun",
        "family": "Chen",
        "initials": "J"
      },
      {
        "given": "Yu-Ching",
        "family": "Cheng",
        "initials": "YC"
      },
      {
        "given": "Sven",
        "family": "Cichon",
        "initials": "S"
      },
      {
        "given": "David",
        "family": "Couper",
        "initials": "D"
      },
      {
        "given": "Francesco",
        "family": "Cucca",
        "initials": "F"
      },
      {
        "given": "Danielle",
        "family": "Dick",
        "initials": "D"
      },
      {
        "given": "Tatiana",
        "family": "Foroud",
        "initials": "T"
      },
      {
        "given": "Helena",
        "family": "Furberg",
        "initials": "H"
      },
      {
        "given": "Ina",
        "family": "Giegling",
        "initials": "I"
      },
      {
        "given": "Nathan A",
        "family": "Gillespie",
        "initials": "NA"
      },
      {
        "given": "Fangyi",
        "family": "Gu",
        "initials": "F"
      },
      {
        "given": "Alistair S",
        "family": "Hall",
        "initials": "AS"
      },
      {
        "given": "Jenni",
        "family": "Hällfors",
        "initials": "J"
      },
      {
        "given": "Shizhong",
        "family": "Han",
        "initials": "S"
      },
      {
        "given": "Annette M",
        "family": "Hartmann",
        "initials": "AM"
      },
      {
        "given": "Kauko",
        "family": "Heikkilä",
        "initials": "K"
      },
      {
        "given": "Ian B",
        "family": "Hickie",
        "initials": "IB"
      },
      {
        "given": "Jouke Jan",
        "family": "Hottenga",
        "initials": "JJ"
      },
      {
        "given": "Pekka",
        "family": "Jousilahti",
        "initials": "P"
      },
      {
        "given": "Marika",
        "family": "Kaakinen",
        "initials": "M"
      },
      {
        "given": "Mika",
        "family": "Kähönen",
        "initials": "M"
      },
      {
        "given": "Philipp D",
        "family": "Koellinger",
        "initials": "PD"
      },
      {
        "given": "Stephen",
        "family": "Kittner",
        "initials": "S"
      },
      {
        "given": "Bettina",
        "family": "Konte",
        "initials": "B"
      },
      {
        "given": "Maria-Teresa",
        "family": "Landi",
        "initials": "MT"
      },
      {
        "given": "Tiina",
        "family": "Laatikainen",
        "initials": "T"
      },
      {
        "given": "Mark",
        "family": "Leppert",
        "initials": "M"
      },
      {
        "given": "Steven M",
        "family": "Levy",
        "initials": "SM"
      },
      {
        "given": "Rasika A",
        "family": "Mathias",
        "initials": "RA"
      },
      {
        "given": "Daniel W",
        "family": "McNeil",
        "initials": "DW"
      },
      {
        "given": "Sarah E",
        "family": "Medland",
        "initials": "SE"
      },
      {
        "given": "Grant W",
        "family": "Montgomery",
        "initials": "GW"
      },
      {
        "given": "Tanda",
        "family": "Murray",
        "initials": "T"
      },
      {
        "given": "Matthias",
        "family": "Nauck",
        "initials": "M"
      },
      {
        "given": "Kari E",
        "family": "North",
        "initials": "KE"
      },
      {
        "given": "Peter D",
        "family": "Paré",
        "initials": "PD"
      },
      {
        "given": "Michele",
        "family": "Pergadia",
        "initials": "M"
      },
      {
        "given": "Ingo",
        "family": "Ruczinski",
        "initials": "I"
      },
      {
        "given": "Veikko",
        "family": "Salomaa",
        "initials": "V"
      },
      {
        "given": "Jorma",
        "family": "Viikari",
        "initials": "J"
      },
      {
        "given": "Gonneke",
        "family": "Willemsen",
        "initials": "G"
      },
      {
        "given": "Kathleen C",
        "family": "Barnes",
        "initials": "KC"
      },
      {
        "given": "Eric",
        "family": "Boerwinkle",
        "initials": "E"
      },
      {
        "given": "Dorret I",
        "family": "Boomsma",
        "initials": "DI"
      },
      {
        "given": "Neil",
        "family": "Caporaso",
        "initials": "N"
      },
      {
        "given": "Howard J",
        "family": "Edenberg",
        "initials": "HJ"
      },
      {
        "given": "Clyde",
        "family": "Francks",
        "initials": "C"
      },
      {
        "given": "Joel",
        "family": "Gelernter",
        "initials": "J"
      },
      {
        "given": "Hans Jörgen",
        "family": "Grabe",
        "initials": "HJ"
      },
      {
        "given": "Hyman",
        "family": "Hops",
        "initials": "H"
      },
      {
        "given": "Marjo-Riitta",
        "family": "Jarvelin",
        "initials": "MR"
      },
      {
        "given": "Magnus",
        "family": "Johannesson",
        "initials": "M"
      },
      {
        "given": "Kenneth S",
        "family": "Kendler",
        "initials": "KS"
      },
      {
        "given": "Terho",
        "family": "Lehtimäki",
        "initials": "T"
      },
      {
        "given": "Patrik K E",
        "family": "Magnusson",
        "initials": "PK"
      },
      {
        "given": "Mary L",
        "family": "Marazita",
        "initials": "ML"
      },
      {
        "given": "Jonathan",
        "family": "Marchini",
        "initials": "J"
      },
      {
        "given": "Braxton D",
        "family": "Mitchell",
        "initials": "BD"
      },
      {
        "given": "Markus M",
        "family": "Nöthen",
        "initials": "MM"
      },
      {
        "given": "Brenda W",
        "family": "Penninx",
        "initials": "BW"
      },
      {
        "given": "Olli",
        "family": "Raitakari",
        "initials": "O"
      },
      {
        "given": "Marcella",
        "family": "Rietschel",
        "initials": "M"
      },
      {
        "given": "Dan",
        "family": "Rujescu",
        "initials": "D"
      },
      {
        "given": "Nilesh J",
        "family": "Samani",
        "initials": "NJ"
      },
      {
        "given": "Ann G",
        "family": "Schwartz",
        "initials": "AG"
      },
      {
        "given": "Sanjay",
        "family": "Shete",
        "initials": "S"
      },
      {
        "given": "Margaret",
        "family": "Spitz",
        "initials": "M"
      },
      {
        "given": "Gary E",
        "family": "Swan",
        "initials": "GE"
      },
      {
        "given": "Henry",
        "family": "Völzke",
        "initials": "H"
      },
      {
        "given": "Juha",
        "family": "Veijola",
        "initials": "J"
      },
      {
        "given": "Qingyi",
        "family": "Wei",
        "initials": "Q"
      },
      {
        "given": "Chris",
        "family": "Amos",
        "initials": "C"
      },
      {
        "given": "Dale S",
        "family": "Cannon",
        "initials": "DS"
      },
      {
        "given": "Richard",
        "family": "Grucza",
        "initials": "R"
      },
      {
        "given": "Dorothy",
        "family": "Hatsukami",
        "initials": "D"
      },
      {
        "given": "Andrew",
        "family": "Heath",
        "initials": "A"
      },
      {
        "given": "Eric O",
        "family": "Johnson",
        "initials": "EO"
      },
      {
        "given": "Jaakko",
        "family": "Kaprio",
        "initials": "J"
      },
      {
        "given": "Pamela",
        "family": "Madden",
        "initials": "P"
      },
      {
        "given": "Nicholas G",
        "family": "Martin",
        "initials": "NG"
      },
      {
        "given": "Victoria L",
        "family": "Stevens",
        "initials": "VL"
      },
      {
        "given": "Robert B",
        "family": "Weiss",
        "initials": "RB"
      },
      {
        "given": "Peter",
        "family": "Kraft",
        "initials": "P"
      },
      {
        "given": "Laura J",
        "family": "Bierut",
        "initials": "LJ"
      },
      {
        "given": "Marissa A",
        "family": "Ehringer",
        "initials": "MA"
      }
    ],
    "journal": {
      "title": "Genet. Epidemiol.",
      "volume": "37",
      "issue": "8",
      "issn": "1098-2272",
      "issn-l": "0741-0395",
      "pages": "846-859"
    },
    "labels": {
      "National Genomics Infrastructure": null,
      "NGI Stockholm (Genomics Applications)": null,
      "NGI Stockholm (Genomics Production)": null
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/488ee7f3752e40e88f157740054a9687.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/488ee7f3752e40e88f157740054a9687"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC3947535"
      },
      {
        "db": "mid",
        "key": "NIHMS538239"
      }
    ],
    "notes": [],
    "created": "2017-05-04T14:57:55.075Z",
    "modified": "2020-01-21T13:56:02.100Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "7859a4a903104d5da707d0e722968e8d",
    "doi": "10.1038/s41559-018-0629-9",
    "pmid": "30076351",
    "title": "The molecular genetic basis of herbivory between butterflies and their host plants.",
    "abstract": "Interactions between herbivorous insects and their host plants are a central component of terrestrial food webs and a critical topic in agriculture, where a substantial fraction of potential crop yield is lost annually to pests. Important insights into plant-insect interactions have come from research on specific plant defences and insect detoxification mechanisms. Yet, much remains unknown about the molecular mechanisms that mediate plant-insect interactions. Here we use multiple genome-wide approaches to map the molecular basis of herbivory from both plant and insect perspectives, focusing on butterflies and their larval host plants. Parallel genome-wide association studies in the cabbage white butterfly, Pieris rapae, and its host plant, Arabidopsis thaliana, pinpointed a small number of butterfly and plant genes that influenced herbivory. These genes, along with much of the genome, were regulated in a dynamic way over the time course of the feeding interaction. Comparative analyses, including diverse butterfly/plant systems, showed a variety of genome-wide responses to herbivory, as well as a core set of highly conserved genes in butterflies as well as their host plants. These results greatly expand our understanding of the genomic causes and evolutionary consequences of ecological interactions across two of nature's most diverse taxa, butterflies and flowering plants.",
    "published": "2018-09-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Sumitha",
        "family": "Nallu",
        "initials": "S"
      },
      {
        "given": "Jason A",
        "family": "Hill",
        "initials": "JA"
      },
      {
        "given": "Kristine",
        "family": "Don",
        "initials": "K"
      },
      {
        "given": "Carlos",
        "family": "Sahagun",
        "initials": "C"
      },
      {
        "given": "Wei",
        "family": "Zhang",
        "initials": "W"
      },
      {
        "given": "Camille",
        "family": "Meslin",
        "initials": "C"
      },
      {
        "given": "Emilie",
        "family": "Snell-Rood",
        "initials": "E"
      },
      {
        "given": "Nathan L",
        "family": "Clark",
        "initials": "NL"
      },
      {
        "given": "Nathan I",
        "family": "Morehouse",
        "initials": "NI"
      },
      {
        "given": "Joy",
        "family": "Bergelson",
        "initials": "J"
      },
      {
        "given": "Christopher W",
        "family": "Wheat",
        "initials": "CW"
      },
      {
        "given": "Marcus R",
        "family": "Kronforst",
        "initials": "MR"
      }
    ],
    "journal": {
      "title": "Nat Ecol Evol",
      "volume": "2",
      "issue": "9",
      "issn": "2397-334X",
      "issn-l": "2397-334X",
      "pages": "1418-1427"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/7859a4a903104d5da707d0e722968e8d.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/7859a4a903104d5da707d0e722968e8d"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "10.1038/s41559-018-0629-9"
      },
      {
        "db": "pmc",
        "key": "PMC6149523"
      },
      {
        "db": "mid",
        "key": "NIHMS979338"
      },
      {
        "db": "SRA",
        "key": "SRP134094"
      },
      {
        "db": "Transcriptome Shotgun Assembly Sequence Database",
        "key": "GGJX00000000"
      },
      {
        "db": "Transcriptome Shotgun Assembly Sequence Database",
        "key": "GGKA00000000"
      },
      {
        "db": "Transcriptome Shotgun Assembly Sequence Database",
        "key": "GGJQ00000000"
      },
      {
        "db": "Transcriptome Shotgun Assembly Sequence Database",
        "key": "GGJO00000000"
      },
      {
        "db": "Transcriptome Shotgun Assembly Sequence Database",
        "key": "GGJY00000000"
      },
      {
        "db": "Transcriptome Shotgun Assembly Sequence Database",
        "key": "GGJZ00000000"
      },
      {
        "db": "Transcriptome Shotgun Assembly Sequence Database",
        "key": "GGKB00000000"
      },
      {
        "db": "Transcriptome Shotgun Assembly Sequence Database",
        "key": "GGKC00000000"
      }
    ],
    "notes": [],
    "created": "2018-10-31T19:46:18.340Z",
    "modified": "2024-01-16T13:48:45.568Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "1d328e64e34640b0a95fec849508c102",
    "doi": "10.1016/j.celrep.2019.02.031",
    "pmid": "30840884",
    "title": "Single-Cell RNA-Seq Reveals Cellular Heterogeneity of Pluripotency Transition and X Chromosome Dynamics during Early Mouse Development.",
    "abstract": "Following implantation, the epiblast (EPI) cells transit from the naive to primed pluripotency, accompanied by dynamic changes in X chromosome activity in females. To investigate the molecular attributes of this process, we performed single-cell RNA-seq analysis of 1,724 cells of E5.25, E5.5, E6.25, and E6.5 mouse embryos. We identified three cellular states in the EPI cells that capture the transition along the pluripotency continuum and the acquisition of primitive streak propensity. The transition of three EPI states was driven by inductive signaling activity emanating from the visceral endoderm (VE). In the EPI of female embryos, X chromosome reactivation (XCR) was initiated prior to the completion of imprinted X chromosome inactivation (XCI), and the ensuing random XCI was highly asynchronous. Moreover, imprinted paternal XCI proceeded faster in the VE than the extraembryonic ectoderm. Our study has provided a detailed molecular roadmap of the emergent lineage commitment before gastrulation and characterized X chromosome dynamics during early mouse development.",
    "published": "2019-03-05",
    "type": "journal article",
    "authors": [
      {
        "given": "Shangli",
        "family": "Cheng",
        "initials": "S"
      },
      {
        "given": "Yu",
        "family": "Pei",
        "initials": "Y"
      },
      {
        "given": "Liqun",
        "family": "He",
        "initials": "L"
      },
      {
        "given": "Guangdun",
        "family": "Peng",
        "initials": "G"
      },
      {
        "given": "Björn",
        "family": "Reinius",
        "initials": "B"
      },
      {
        "given": "Patrick P L",
        "family": "Tam",
        "initials": "PPL"
      },
      {
        "given": "Naihe",
        "family": "Jing",
        "initials": "N"
      },
      {
        "given": "Qiaolin",
        "family": "Deng",
        "initials": "Q"
      }
    ],
    "journal": {
      "title": "Cell Rep",
      "volume": "26",
      "issue": "10",
      "issn": "2211-1247",
      "issn-l": null,
      "pages": "2593-2607.e3"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/1d328e64e34640b0a95fec849508c102.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/1d328e64e34640b0a95fec849508c102"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "S2211-1247(19)30202-5"
      }
    ],
    "notes": [],
    "created": "2019-12-02T17:20:51.306Z",
    "modified": "2024-01-16T13:48:44.631Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "8b002362e4a7410bbe6e707b366a6fb6",
    "doi": "10.1136/jmedgenet-2013-101937",
    "pmid": "24203977",
    "title": "Different mutations in PDE4D associated with developmental disorders with mirror phenotypes.",
    "abstract": "Point mutations in PDE4D have been recently linked to acrodysostosis, an autosomal dominant disorder with skeletal dysplasia, severe brachydactyly, midfacial hypoplasia and intellectual disability. The purpose of the present study was to investigate clinical and cellular implications of different types of mutations in the PDE4D gene.\n\nWe studied five acrodysostosis patients and three patients with gene dose imbalances involving PDE4D clinically and by whole exome sequencing, Sanger sequencing and array comparative hybridisation. To evaluate the functional consequences of the PDE4D changes, we used overexpression of mutated human PDE4D message and morpholino-based suppression of pde4d in zebrafish.\n\nWe identified three novel and two previously described PDE4D point mutations in the acrodysostosis patients and two deletions and one duplication involving PDE4D in three patients suffering from an intellectual disability syndrome with low body mass index, long fingers, toes and arms, prominent nose and small chin. When comparing symptoms in patients with missense mutations and gene dose imbalances involving PDE4D, a mirror phenotype was observed. By comparing overexpression of human mutated transcripts with pde4d knockdown in zebrafish embryos, we could successfully assay the pathogenicity of the mutations.\n\nOur findings indicate that haploinsufficiency of PDE4D results in a novel intellectual disability syndrome, the 5q12.1-haploinsufficiency syndrome, with several opposing features compared with acrodysostosis that is caused by dominant negative mutations. In addition, our results expand the spectrum of PDE4D mutations underlying acrodysostosis and indicate that, in contrast to previous reports, patients with PDE4D mutations may have significant hormone resistance with consequent endocrine abnormalities.",
    "published": "2014-01-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Anna",
        "family": "Lindstrand",
        "initials": "A"
      },
      {
        "given": "Giedre",
        "family": "Grigelioniene",
        "initials": "G"
      },
      {
        "given": "Daniel",
        "family": "Nilsson",
        "initials": "D"
      },
      {
        "given": "Maria",
        "family": "Pettersson",
        "initials": "M"
      },
      {
        "given": "Wolfgang",
        "family": "Hofmeister",
        "initials": "W"
      },
      {
        "given": "Britt-Marie",
        "family": "Anderlid",
        "initials": "BM"
      },
      {
        "given": "Sarina G",
        "family": "Kant",
        "initials": "SG"
      },
      {
        "given": "Claudia A L",
        "family": "Ruivenkamp",
        "initials": "CA"
      },
      {
        "given": "Peter",
        "family": "Gustavsson",
        "initials": "P"
      },
      {
        "given": "Helena",
        "family": "Valta",
        "initials": "H"
      },
      {
        "given": "Stefan",
        "family": "Geiberger",
        "initials": "S"
      },
      {
        "given": "Alexandra",
        "family": "Topa",
        "initials": "A"
      },
      {
        "given": "Kristina",
        "family": "Lagerstedt-Robinson",
        "initials": "K"
      },
      {
        "given": "Fulya",
        "family": "Taylan",
        "initials": "F"
      },
      {
        "given": "Josephine",
        "family": "Wincent",
        "initials": "J"
      },
      {
        "given": "Tobias",
        "family": "Laurell",
        "initials": "T"
      },
      {
        "given": "Minna",
        "family": "Pekkinen",
        "initials": "M"
      },
      {
        "given": "Magnus",
        "family": "Nordenskjöld",
        "initials": "M"
      },
      {
        "given": "Outi",
        "family": "Mäkitie",
        "initials": "O"
      },
      {
        "given": "Ann",
        "family": "Nordgren",
        "initials": "A"
      }
    ],
    "journal": {
      "title": "J. Med. Genet.",
      "volume": "51",
      "issue": "1",
      "issn": "1468-6244",
      "issn-l": "0022-2593",
      "pages": "45-54"
    },
    "labels": {
      "National Genomics Infrastructure": null,
      "NGI Stockholm (Genomics Applications)": null,
      "NGI Stockholm (Genomics Production)": null
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/8b002362e4a7410bbe6e707b366a6fb6.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/8b002362e4a7410bbe6e707b366a6fb6"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "jmedgenet-2013-101937"
      }
    ],
    "notes": [],
    "created": "2017-05-04T14:58:42.646Z",
    "modified": "2020-01-21T13:56:03.574Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "6c66b10d92b141998c568f91c4d7685d",
    "doi": "10.1002/gcc.22035",
    "pmid": "23341325",
    "title": "Hereditary uveal melanoma: a report of a germline mutation in BAP1.",
    "abstract": "Melanoma of the eye is a rare and distinct subtype of melanoma, which only rarely are familial. However, cases of uveal melanoma (UM) have been found in families with mixed cancer syndromes. Here, we describe a comprehensive search for inherited genetic variation in a family with multiple cases of UM but no aggregation of other cancer diagnoses. The proband is a woman diagnosed with UM at 16 years who within 6 months developed liver metastases. We also identified two older paternal relatives of the proband who had died from UM. We performed exome sequencing of germline DNA from members of the affected family. Exome-wide analysis identified a novel loss-of-function mutation in the BAP1 gene, previously suggested as a tumor suppressor. The mutation segregated with the UM phenotype in this family, and we detected a loss of the wild-type allele in the UM tumor of the proband, strongly supporting a causative association with UM. Screening of BAP1 germline mutations in families predisposed for UM may be used to identify individuals at increased risk of disease. Such individuals may then be enrolled in preventive programs and regular screenings to facilitate early detection and thereby improve prognosis.",
    "published": "2013-04-00",
    "type": "case reports",
    "authors": [
      {
        "given": "Veronica",
        "family": "Höiom",
        "initials": "V"
      },
      {
        "given": "Daniel",
        "family": "Edsgärd",
        "initials": "D"
      },
      {
        "given": "Hildur",
        "family": "Helgadottir",
        "initials": "H"
      },
      {
        "given": "Hanna",
        "family": "Eriksson",
        "initials": "H"
      },
      {
        "given": "Charlotta",
        "family": "All-Ericsson",
        "initials": "C"
      },
      {
        "given": "Rainer",
        "family": "Tuominen",
        "initials": "R"
      },
      {
        "given": "Ivayla",
        "family": "Ivanova",
        "initials": "I"
      },
      {
        "given": "Joakim",
        "family": "Lundeberg",
        "initials": "J",
        "orcid": "0000-0003-4313-1601",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/4a4e6ca0f29b4ead8569e2729481c3e0.json"
        }
      },
      {
        "given": "Olof",
        "family": "Emanuelsson",
        "initials": "O"
      },
      {
        "given": "Johan",
        "family": "Hansson",
        "initials": "J"
      }
    ],
    "journal": {
      "title": "Genes Chromosomes Cancer",
      "volume": "52",
      "issue": "4",
      "issn": "1098-2264",
      "issn-l": "1045-2257",
      "pages": "378-384"
    },
    "labels": {
      "National Genomics Infrastructure": null,
      "NGI Stockholm (Genomics Applications)": null,
      "NGI Stockholm (Genomics Production)": null
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/6c66b10d92b141998c568f91c4d7685d.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/6c66b10d92b141998c568f91c4d7685d"
      }
    },
    "xrefs": [],
    "notes": [],
    "created": "2017-05-04T14:57:54.457Z",
    "modified": "2021-07-08T13:26:08.207Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "6765ee946264418d8cbd29dbbfbf14c0",
    "doi": "10.1073/pnas.1220010110",
    "pmid": "23589857",
    "title": "SoxB1-driven transcriptional network underlies neural-specific interpretation of morphogen signals.",
    "abstract": "The reiterative deployment of a small cadre of morphogen signals underlies patterning and growth of most tissues during embyogenesis, but how such inductive events result in tissue-specific responses remains poorly understood. By characterizing cis-regulatory modules (CRMs) associated with genes regulated by Sonic hedgehog (Shh), retinoids, or bone morphogenetic proteins in the CNS, we provide evidence that the neural-specific interpretation of morphogen signaling reflects a direct integration of these pathways with SoxB1 proteins at the CRM level. Moreover, expression of SoxB1 proteins in the limb bud confers on mesodermal cells the potential to activate neural-specific target genes upon Shh, retinoid, or bone morphogenetic protein signaling, and the collocation of binding sites for SoxB1 and morphogen-mediatory transcription factors in CRMs faithfully predicts neural-specific gene activity. Thus, an unexpectedly simple transcriptional paradigm appears to conceptually explain the neural-specific interpretation of pleiotropic signaling during vertebrate development. Importantly, genes induced in a SoxB1-dependent manner appear to constitute repressive gene regulatory networks that are directly interlinked at the CRM level to constrain the regional expression of patterning genes. Accordingly, not only does the topology of SoxB1-driven gene regulatory networks provide a tissue-specific mode of gene activation, but it also determines the spatial expression pattern of target genes within the developing neural tube.",
    "published": "2013-04-30",
    "type": "journal article",
    "authors": [
      {
        "given": "Tony",
        "family": "Oosterveen",
        "initials": "T"
      },
      {
        "given": "Sanja",
        "family": "Kurdija",
        "initials": "S"
      },
      {
        "given": "Mats",
        "family": "Ensterö",
        "initials": "M"
      },
      {
        "given": "Christopher W",
        "family": "Uhde",
        "initials": "CW"
      },
      {
        "given": "Maria",
        "family": "Bergsland",
        "initials": "M"
      },
      {
        "given": "Magnus",
        "family": "Sandberg",
        "initials": "M"
      },
      {
        "given": "Rickard",
        "family": "Sandberg",
        "initials": "R",
        "orcid": "0000-0001-6473-1740",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/048c7c9b9edb4366bac7873daad461cd.json"
        }
      },
      {
        "given": "Jonas",
        "family": "Muhr",
        "initials": "J"
      },
      {
        "given": "Johan",
        "family": "Ericson",
        "initials": "J"
      }
    ],
    "journal": {
      "title": "Proc. Natl. Acad. Sci. U.S.A.",
      "volume": "110",
      "issue": "18",
      "issn": "1091-6490",
      "issn-l": "0027-8424",
      "pages": "7330-7335"
    },
    "labels": {
      "National Genomics Infrastructure": null,
      "NGI Stockholm (Genomics Applications)": null,
      "NGI Stockholm (Genomics Production)": null
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/6765ee946264418d8cbd29dbbfbf14c0.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/6765ee946264418d8cbd29dbbfbf14c0"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "1220010110"
      },
      {
        "db": "pmc",
        "key": "PMC3645538"
      }
    ],
    "notes": [],
    "created": "2017-05-04T14:58:09.856Z",
    "modified": "2021-07-07T11:46:33.598Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "b0b81e150aa848f1bc76a3ffd4185fdf",
    "doi": "10.18632/oncotarget.25329",
    "pmid": "29844878",
    "title": "Genome-wide multi-omics profiling of the 8p11-p12 amplicon in breast carcinoma.",
    "abstract": "Genomic instability contributes to the neoplastic phenotype by deregulating key cancer-related genes, which in turn can have a detrimental effect on patient outcome. DNA amplification of the 8p11-p12 genomic region has clinical and biological implications in multiple malignancies, including breast carcinoma where the amplicon has been associated with tumor progression and poor prognosis. However, oncogenes driving increased cancer-related death and recurrent genetic features associated with the 8p11-p12 amplicon remain to be identified. In this study, DNA copy number and transcriptome profiling data for 229 primary invasive breast carcinomas (corresponding to 185 patients) were evaluated in conjunction with clinicopathological features to identify putative oncogenes in 8p11-p12 amplified samples. Illumina paired-end whole transcriptome sequencing and whole-genome SNP genotyping were subsequently performed on 23 samples showing high-level regional 8p11-p12 amplification to characterize recurrent genetic variants (SNPs and indels), expressed gene fusions, gene expression profiles and allelic imbalances. We now show previously undescribed chromothripsis-like patterns spanning the 8p11-p12 genomic region and allele-specific DNA amplification events. In addition, recurrent amplification-specific genetic features were identified, including genetic variants in the HIST1H1E and UQCRHL genes and fusion transcripts containing MALAT1 non-coding RNA, which is known to be a prognostic indicator for breast cancer and stimulated by estrogen. In summary, these findings highlight novel candidate targets for improved treatment of 8p11-p12 amplified breast carcinomas.",
    "published": "2018-05-08",
    "type": "journal article",
    "authors": [
      {
        "given": "Toshima Z",
        "family": "Parris",
        "initials": "TZ"
      },
      {
        "given": "Elisabeth Werner",
        "family": "Rönnerman",
        "initials": "EW"
      },
      {
        "given": "Hanna",
        "family": "Engqvist",
        "initials": "H"
      },
      {
        "given": "Jana",
        "family": "Biermann",
        "initials": "J"
      },
      {
        "given": "Katarina",
        "family": "Truvé",
        "initials": "K"
      },
      {
        "given": "Szilárd",
        "family": "Nemes",
        "initials": "S"
      },
      {
        "given": "Eva",
        "family": "Forssell-Aronsson",
        "initials": "E"
      },
      {
        "given": "Giovanni",
        "family": "Solinas",
        "initials": "G"
      },
      {
        "given": "Anikó",
        "family": "Kovács",
        "initials": "A"
      },
      {
        "given": "Per",
        "family": "Karlsson",
        "initials": "P"
      },
      {
        "given": "Khalil",
        "family": "Helou",
        "initials": "K"
      }
    ],
    "journal": {
      "title": "Oncotarget",
      "volume": "9",
      "issue": "35",
      "issn": "1949-2553",
      "issn-l": "1949-2553",
      "pages": "24140-24154"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Support, Infrastructure and Training": "Collaborative",
      "Bioinformatics Support and Infrastructure": "Collaborative",
      "Bioinformatics Support for Computational Resources": "Service",
      "Bioinformatics (NBIS)": "Collaborative"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/b0b81e150aa848f1bc76a3ffd4185fdf.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/b0b81e150aa848f1bc76a3ffd4185fdf"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "25329"
      },
      {
        "db": "pmc",
        "key": "PMC5963621"
      }
    ],
    "notes": [],
    "created": "2018-10-31T19:48:00.521Z",
    "modified": "2024-01-16T13:48:46.330Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "2f52edf26b6d4e70b518038783cd933a",
    "doi": "10.2217/pgs-2022-0074",
    "pmid": "36070248",
    "title": "Genome-wide association study of liver enzyme elevation in an extended cohort of rheumatoid arthritis patients starting low-dose methotrexate.",
    "abstract": "Aim: A follow-up genome-wide association study (GWAS) in an extended cohort of rheumatoid arthritis (RA) patients starting low-dose methotrexate (MTX) treatment was performed to identify further genetic variants associated with alanine aminotransferase (ALT) elevation. Patients & methods: A GWAS was performed on 346 RA patients. Two outcomes within the first 6 months of MTX treatment were assessed: ALT >1.5-times the upper level of normal (ULN) and maximum level of ALT. Results: SPATA9 (rs72783407) was significantly associated with maximum level of ALT (p = 2.58 × 10-8) and PLCG2 (rs60427389) was tentatively associated with ALT >1.5 × ULN. Conclusion: Associations with SNPs in genes related to male fertility (SPATA9) and inflammatory processes (PLCG2) were identified.",
    "published": "2022-10-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Marco",
        "family": "Cavalli",
        "initials": "M",
        "orcid": "0000-0003-1143-1431",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/e35211c06385459baee12101121d2a15.json"
        }
      },
      {
        "given": "Niclas",
        "family": "Eriksson",
        "initials": "N",
        "orcid": "0000-0002-2152-4343",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/64611a83caba46d597f45371b77de26b.json"
        }
      },
      {
        "given": "Johanna Karlsson",
        "family": "Sundbaum",
        "initials": "JK",
        "orcid": "0000-0001-5313-7981",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/aae0af5ecb664750a7fe9f482181e571.json"
        }
      },
      {
        "given": "Matilda",
        "family": "Wallenberg",
        "initials": "M"
      },
      {
        "given": "Hugo",
        "family": "Kohnke",
        "initials": "H"
      },
      {
        "given": "Eva",
        "family": "Baecklund",
        "initials": "E"
      },
      {
        "given": "Pär",
        "family": "Hallberg",
        "initials": "P",
        "orcid": "0000-0003-3465-3280",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/968cb3fe072d4ed09739e8be6668d168.json"
        }
      },
      {
        "given": "Mia",
        "family": "Wadelius",
        "initials": "M",
        "orcid": "0000-0002-6368-2622",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/ec07b9869a1f4b77b734c5dc567dc630.json"
        }
      }
    ],
    "journal": {
      "title": "Pharmacogenomics",
      "volume": "23",
      "issue": "15",
      "issn": "1744-8042",
      "issn-l": "1462-2416",
      "pages": "813-820"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI SNP genotyping": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/2f52edf26b6d4e70b518038783cd933a.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/2f52edf26b6d4e70b518038783cd933a"
      }
    },
    "xrefs": [],
    "notes": [],
    "created": "2022-09-19T11:57:03.359Z",
    "modified": "2024-01-16T13:48:34.919Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "2bd3d54ed9c44971aedad700fd890627",
    "doi": "10.7717/peerj.5661",
    "pmid": "30280033",
    "title": "High-throughput metabarcoding reveals the effect of physicochemical soil properties on soil and litter biodiversity and community turnover across Amazonia.",
    "abstract": "Knowledge on the globally outstanding Amazonian biodiversity and its environmental determinants stems almost exclusively from aboveground organisms, notably plants. In contrast, the environmental factors and habitat preferences that drive diversity patterns for micro-organisms in the ground remain elusive, despite the fact that micro-organisms constitute the overwhelming majority of life forms in any given location, in terms of both diversity and abundance. Here we address how the diversity and community turnover of operational taxonomic units (OTU) of organisms in soil and litter respond to soil physicochemical properties; whether OTU diversities and community composition in soil and litter are correlated with each other; and whether they respond in a similar way to soil properties.\n\nWe used recently inferred OTUs from high-throughput metabarcoding of the 16S (prokaryotes) and 18S (eukaryotes) genes to estimate OTU diversity (OTU richness and effective number of OTUs) and community composition for prokaryotes and eukaryotes in soil and litter across four localities in Brazilian Amazonia. All analyses were run separately for prokaryote and eukaryote OTUs, and for each group using both presence-absence and abundance data. Combining these with novel data on soil chemical and physical properties, we identify abiotic correlates of soil and litter organism diversity and community structure using regression, ordination, and variance partitioning analysis.\n\nSoil organic carbon content was the strongest factor explaining OTU diversity (negative correlation) and pH was the strongest factor explaining community turnover for prokaryotes and eukaryotes in both soil and litter. We found significant effects also for other soil variables, including both chemical and physical properties. The correlation between OTU diversity in litter and in soil was non-significant for eukaryotes and weak for prokaryotes. The community compositions of both prokaryotes and eukaryotes were more separated among habitat types (terra-firme, várzea, igapó and campina) than between substrates (soil and litter).\n\nIn spite of the limited sampling (four localities, 39 plots), our results provide a broad-scale view of the physical and chemical correlations of soil and litter biodiversity in a longitudinal transect across the world's largest rainforest. Our methods help to understand links between soil properties, OTU diversity patterns, and community composition and turnover. The lack of strong correlation between OTU diversity in litter and in soil suggests independence of diversity drives of these substrates and highlights the importance of including both measures in biodiversity assessments. Massive sequencing of soil and litter samples holds the potential to complement traditional biological inventories in advancing our understanding of the factors affecting tropical diversity.",
    "published": "2018-09-25",
    "type": "journal article",
    "authors": [
      {
        "given": "Camila D",
        "family": "Ritter",
        "initials": "CD"
      },
      {
        "given": "Alexander",
        "family": "Zizka",
        "initials": "A"
      },
      {
        "given": "Fabian",
        "family": "Roger",
        "initials": "F"
      },
      {
        "given": "Hanna",
        "family": "Tuomisto",
        "initials": "H"
      },
      {
        "given": "Christopher",
        "family": "Barnes",
        "initials": "C"
      },
      {
        "given": "R Henrik",
        "family": "Nilsson",
        "initials": "RH"
      },
      {
        "given": "Alexandre",
        "family": "Antonelli",
        "initials": "A"
      }
    ],
    "journal": {
      "title": "PeerJ",
      "volume": "6",
      "issue": null,
      "issn": "2167-8359",
      "issn-l": "2167-8359",
      "pages": "e5661"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/2bd3d54ed9c44971aedad700fd890627.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/2bd3d54ed9c44971aedad700fd890627"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "5661"
      },
      {
        "db": "pmc",
        "key": "PMC6161700"
      }
    ],
    "notes": [],
    "created": "2018-10-31T19:47:36.212Z",
    "modified": "2024-01-16T13:48:45.479Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "796f460ce9794c089a8bdd175c3a9b65",
    "doi": "10.1098/rspb.2022.0968",
    "pmid": "35855603",
    "title": "Restricted X chromosome introgression and support for Haldane's rule in hybridizing damselflies.",
    "abstract": "Contemporary hybrid zones act as natural laboratories for the investigation of species boundaries and may shed light on the little understood roles of sex chromosomes in species divergence. Sex chromosomes are considered to function as a hotspot of genetic divergence between species; indicated by less genomic introgression compared to autosomes during hybridization. Moreover, they are thought to contribute to Haldane's rule, which states that hybrids of the heterogametic sex are more likely to be inviable or sterile. To test these hypotheses, we used contemporary hybrid zones of Ischnura elegans, a damselfly species that has been expanding its range into the northern and western regions of Spain, leading to chronic hybridization with its sister species Ischnura graellsii. We analysed genome-wide SNPs in the Spanish I. elegans and I. graellsii hybrid zone and found (i) that the X chromosome shows less genomic introgression compared to autosomes, and (ii) that males are underrepresented among admixed individuals, as predicted by Haldane's rule. This is the first study in Odonata that suggests a role of the X chromosome in reproductive isolation. Moreover, our data add to the few studies on species with X0 sex determination system and contradict the hypothesis that the absence of a Y chromosome causes exceptions to Haldane's rule.",
    "published": "2022-07-27",
    "type": "journal article",
    "authors": [
      {
        "given": "Janne",
        "family": "Swaegers",
        "initials": "J",
        "orcid": "0000-0003-1952-3170",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/0cb5191ea7e94e8696e42fc15e854ce8.json"
        }
      },
      {
        "given": "Rosa Ana",
        "family": "Sánchez-Guillén",
        "initials": "RA",
        "orcid": "0000-0001-6024-8321",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/c03f95fe4ced4dd690950ab8bb656710.json"
        }
      },
      {
        "given": "Pallavi",
        "family": "Chauhan",
        "initials": "P",
        "orcid": "0000-0002-5160-6673",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/c2ca3733447d4e38ae5cce50d1b4d165.json"
        }
      },
      {
        "given": "Maren",
        "family": "Wellenreuther",
        "initials": "M",
        "orcid": "0000-0002-2764-8291",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/82e9b593bf0f4535a7b9231608b1e27d.json"
        }
      },
      {
        "given": "Bengt",
        "family": "Hansson",
        "initials": "B",
        "orcid": "0000-0001-6694-8169",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/01f0144e207c41dcbc4d5aec68690e4b.json"
        }
      }
    ],
    "journal": {
      "title": "Proc. Biol. Sci.",
      "volume": "289",
      "issue": "1979",
      "issn": "1471-2954",
      "issn-l": "0962-8452",
      "pages": "20220968"
    },
    "labels": {
      "NGI Short read": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "National Genomics Infrastructure": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/796f460ce9794c089a8bdd175c3a9b65.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/796f460ce9794c089a8bdd175c3a9b65"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC9297008"
      },
      {
        "db": "Dryad",
        "key": "10.5061/dryad.gqnk98sp8"
      }
    ],
    "notes": [],
    "created": "2022-11-09T15:50:07.860Z",
    "modified": "2024-01-16T13:48:35.646Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "7fbb4159eeef44e6ae1681e36879d476",
    "doi": "10.1038/s41598-024-54373-6",
    "pmid": "38351309",
    "title": "Genetic and environmental contributions to gaze lateralization across social and non-social stimuli in human infants.",
    "abstract": "A tendency to look at the left side of faces from the observer's point of view has been found in older children and adults, but it is not known when this face-specific left gaze bias develops and what factors may influence individual differences in gaze lateralization. Therefore, the aims of this study were to estimate gaze lateralization during face observation and to more broadly estimate lateralization tendencies across a wider set of social and non-social stimuli, in early infancy. In addition, we aimed to estimate the influence of genetic and environmental factors on lateralization of gaze. We studied gaze lateralization in 592 5-month-old twins (282 females, 330 monozygotic twins) by recording their gaze while viewing faces and two other types of stimuli that consisted of either collections of dots (non-social stimuli) or faces interspersed with objects (mixed stimuli). A right gaze bias was found when viewing faces, and this measure was moderately heritable (A = 0.38, 95% CI 0.24; 0.50). A left gaze bias was observed in the non-social condition, while a right gaze bias was found in the mixed condition, suggesting that there is no general left gaze bias at this age. Genetic influence on individual differences in gaze lateralization was only found for the tendency to look at the right versus left side of faces, suggesting genetic specificity of lateralized gaze when viewing faces.",
    "published": "2024-02-14",
    "type": "journal article",
    "authors": [
      {
        "given": "Charlotte",
        "family": "Viktorsson",
        "initials": "C"
      },
      {
        "given": "Ana Maria",
        "family": "Portugal",
        "initials": "AM"
      },
      {
        "given": "Terje",
        "family": "Falck-Ytter",
        "initials": "T"
      }
    ],
    "journal": {
      "title": "Sci Rep",
      "volume": "14",
      "issue": "1",
      "issn": "2045-2322",
      "issn-l": "2045-2322",
      "pages": "3668"
    },
    "labels": {
      "NGI SNP genotyping": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "National Genomics Infrastructure": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/7fbb4159eeef44e6ae1681e36879d476.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/7fbb4159eeef44e6ae1681e36879d476"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC10864339"
      },
      {
        "db": "pii",
        "key": "10.1038/s41598-024-54373-6"
      }
    ],
    "notes": [],
    "created": "2024-03-21T12:10:13.155Z",
    "modified": "2024-03-21T12:10:13.169Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "cddd0536b8af495a92e67d2c2bdedb91",
    "doi": "10.1038/s41598-017-18341-7",
    "pmid": "29311716",
    "title": "Discovering viral genomes in human metagenomic data by predicting unknown protein families.",
    "abstract": "Massive amounts of metagenomics data are currently being produced, and in all such projects a sizeable fraction of the resulting data shows no or little homology to known sequences. It is likely that this fraction contains novel viruses, but identification is challenging since they frequently lack homology to known viruses. To overcome this problem, we developed a strategy to detect ORFan protein families in shotgun metagenomics data, using similarity-based clustering and a set of filters to extract bona fide protein families. We applied this method to 17 virus-enriched libraries originating from human nasopharyngeal aspirates, serum, feces, and cerebrospinal fluid samples. This resulted in 32 predicted putative novel gene families. Some families showed detectable homology to sequences in metagenomics datasets and protein databases after reannotation. Notably, one predicted family matches an ORF from the highly variable Torque Teno virus (TTV). Furthermore, follow-up from a predicted ORFan resulted in the complete reconstruction of a novel circular genome. Its organisation suggests that it most likely corresponds to a novel bacteriophage in the microviridae family, hence it was named bacteriophage HFM.",
    "published": "2018-01-08",
    "type": "journal article",
    "authors": [
      {
        "given": "Mauricio",
        "family": "Barrientos-Somarribas",
        "initials": "M"
      },
      {
        "given": "David N",
        "family": "Messina",
        "initials": "DN"
      },
      {
        "given": "Christian",
        "family": "Pou",
        "initials": "C"
      },
      {
        "given": "Fredrik",
        "family": "Lysholm",
        "initials": "F"
      },
      {
        "given": "Annelie",
        "family": "Bjerkner",
        "initials": "A"
      },
      {
        "given": "Tobias",
        "family": "Allander",
        "initials": "T"
      },
      {
        "given": "Björn",
        "family": "Andersson",
        "initials": "B"
      },
      {
        "given": "Erik L L",
        "family": "Sonnhammer",
        "initials": "ELL"
      }
    ],
    "journal": {
      "title": "Sci Rep",
      "volume": "8",
      "issue": "1",
      "issn": "2045-2322",
      "issn-l": "2045-2322",
      "pages": "28"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/cddd0536b8af495a92e67d2c2bdedb91.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/cddd0536b8af495a92e67d2c2bdedb91"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "10.1038/s41598-017-18341-7"
      },
      {
        "db": "pmc",
        "key": "PMC5758519"
      },
      {
        "db": "European Nucleotide Archive",
        "key": "PRJEB17838"
      }
    ],
    "notes": [],
    "created": "2018-10-31T19:44:53.198Z",
    "modified": "2024-01-16T13:48:47.101Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "71472974bdd04e88a77b05ff817a3d6f",
    "doi": "10.1158/1078-0432.CCR-13-2281",
    "pmid": "24297863",
    "title": "BET bromodomain inhibition of MYC-amplified medulloblastoma.",
    "abstract": "MYC-amplified medulloblastomas are highly lethal tumors. Bromodomain and extraterminal (BET) bromodomain inhibition has recently been shown to suppress MYC-associated transcriptional activity in other cancers. The compound JQ1 inhibits BET bromodomain-containing proteins, including BRD4. Here, we investigate BET bromodomain targeting for the treatment of MYC-amplified medulloblastoma.\n\nWe evaluated the effects of genetic and pharmacologic inhibition of BET bromodomains on proliferation, cell cycle, and apoptosis in established and newly generated patient- and genetically engineered mouse model (GEMM)-derived medulloblastoma cell lines and xenografts that harbored amplifications of MYC or MYCN. We also assessed the effect of JQ1 on MYC expression and global MYC-associated transcriptional activity. We assessed the in vivo efficacy of JQ1 in orthotopic xenografts established in immunocompromised mice.\n\nTreatment of MYC-amplified medulloblastoma cells with JQ1 decreased cell viability associated with arrest at G1 and apoptosis. We observed downregulation of MYC expression and confirmed the inhibition of MYC-associated transcriptional targets. The exogenous expression of MYC from a retroviral promoter reduced the effect of JQ1 on cell viability, suggesting that attenuated levels of MYC contribute to the functional effects of JQ1. JQ1 significantly prolonged the survival of orthotopic xenograft models of MYC-amplified medulloblastoma (P < 0.001). Xenografts harvested from mice after five doses of JQ1 had reduced the expression of MYC mRNA and a reduced proliferative index.\n\nJQ1 suppresses MYC expression and MYC-associated transcriptional activity in medulloblastomas, resulting in an overall decrease in medulloblastoma cell viability. These preclinical findings highlight the promise of BET bromodomain inhibitors as novel agents for MYC-amplified medulloblastoma.",
    "published": "2014-02-15",
    "type": "journal article",
    "authors": [
      {
        "given": "Pratiti",
        "family": "Bandopadhayay",
        "initials": "P"
      },
      {
        "given": "Guillaume",
        "family": "Bergthold",
        "initials": "G"
      },
      {
        "given": "Brian",
        "family": "Nguyen",
        "initials": "B"
      },
      {
        "given": "Simone",
        "family": "Schubert",
        "initials": "S"
      },
      {
        "given": "Sharareh",
        "family": "Gholamin",
        "initials": "S"
      },
      {
        "given": "Yujie",
        "family": "Tang",
        "initials": "Y"
      },
      {
        "given": "Sara",
        "family": "Bolin",
        "initials": "S"
      },
      {
        "given": "Steven E",
        "family": "Schumacher",
        "initials": "SE"
      },
      {
        "given": "Rhamy",
        "family": "Zeid",
        "initials": "R"
      },
      {
        "given": "Sabran",
        "family": "Masoud",
        "initials": "S"
      },
      {
        "given": "Furong",
        "family": "Yu",
        "initials": "F"
      },
      {
        "given": "Nujsaubnusi",
        "family": "Vue",
        "initials": "N"
      },
      {
        "given": "William J",
        "family": "Gibson",
        "initials": "WJ"
      },
      {
        "given": "Brenton R",
        "family": "Paolella",
        "initials": "BR"
      },
      {
        "given": "Siddhartha S",
        "family": "Mitra",
        "initials": "SS"
      },
      {
        "given": "Samuel H",
        "family": "Cheshier",
        "initials": "SH"
      },
      {
        "given": "Jun",
        "family": "Qi",
        "initials": "J"
      },
      {
        "given": "Kun-Wei",
        "family": "Liu",
        "initials": "KW"
      },
      {
        "given": "Robert",
        "family": "Wechsler-Reya",
        "initials": "R"
      },
      {
        "given": "William A",
        "family": "Weiss",
        "initials": "WA"
      },
      {
        "given": "Fredrik J",
        "family": "Swartling",
        "initials": "FJ"
      },
      {
        "given": "Mark W",
        "family": "Kieran",
        "initials": "MW"
      },
      {
        "given": "James E",
        "family": "Bradner",
        "initials": "JE"
      },
      {
        "given": "Rameen",
        "family": "Beroukhim",
        "initials": "R"
      },
      {
        "given": "Yoon-Jae",
        "family": "Cho",
        "initials": "YJ"
      }
    ],
    "journal": {
      "title": "Clin. Cancer Res.",
      "volume": "20",
      "issue": "4",
      "issn": "1078-0432",
      "issn-l": null,
      "pages": "912-925"
    },
    "labels": {
      "National Genomics Infrastructure": null,
      "NGI Stockholm (Genomics Applications)": null,
      "NGI Stockholm (Genomics Production)": null
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/71472974bdd04e88a77b05ff817a3d6f.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/71472974bdd04e88a77b05ff817a3d6f"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "1078-0432.CCR-13-2281"
      },
      {
        "db": "pmc",
        "key": "PMC4198154"
      },
      {
        "db": "mid",
        "key": "NIHMS546500"
      }
    ],
    "notes": [],
    "created": "2017-05-04T14:58:29.180Z",
    "modified": "2020-01-21T13:56:02.978Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "30254f53a35b4096a4bc05bfa00bcbeb",
    "doi": "10.1111/1751-7915.13035",
    "pmid": "29239113",
    "title": "Detection of novel syntrophic acetate-oxidizing bacteria from biogas processes by continuous acetate enrichment approaches.",
    "abstract": "To enrich syntrophic acetate-oxidizing bacteria (SAOB), duplicate chemostats were inoculated with sludge from syntrophic acetate oxidation (SAO)-dominated systems and continuously supplied with acetate (0.4 or 7.5 g l",
    "published": "2018-07-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Maria",
        "family": "Westerholm",
        "initials": "M"
      },
      {
        "given": "Bettina",
        "family": "Müller",
        "initials": "B"
      },
      {
        "given": "Abhijeet",
        "family": "Singh",
        "initials": "A"
      },
      {
        "given": "Oskar",
        "family": "Karlsson Lindsjö",
        "initials": "O"
      },
      {
        "given": "Anna",
        "family": "Schnürer",
        "initials": "A"
      }
    ],
    "journal": {
      "title": "Microb Biotechnol",
      "volume": "11",
      "issue": "4",
      "issn": "1751-7915",
      "issn-l": "1751-7915",
      "pages": "680-693"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/30254f53a35b4096a4bc05bfa00bcbeb.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/30254f53a35b4096a4bc05bfa00bcbeb"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC6011928"
      },
      {
        "db": "GENBANK",
        "key": "KJ701175"
      },
      {
        "db": "GENBANK",
        "key": "MG356789"
      },
      {
        "db": "GENBANK",
        "key": "MG356790"
      },
      {
        "db": "GENBANK",
        "key": "MG012806"
      },
      {
        "db": "GENBANK",
        "key": "MG012840"
      },
      {
        "db": "GENBANK",
        "key": "MG385064"
      },
      {
        "db": "GENBANK",
        "key": "MG385074"
      }
    ],
    "notes": [],
    "created": "2018-10-31T19:48:31.526Z",
    "modified": "2020-01-21T13:56:10.989Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "25fee1b507254b40b328c5dd1a7f3ce2",
    "doi": "10.1074/mcp.M113.035600",
    "pmid": "24309898",
    "title": "Analysis of the human tissue-specific expression by genome-wide integration of transcriptomics and antibody-based proteomics.",
    "abstract": "Global classification of the human proteins with regards to spatial expression patterns across organs and tissues is important for studies of human biology and disease. Here, we used a quantitative transcriptomics analysis (RNA-Seq) to classify the tissue-specific expression of genes across a representative set of all major human organs and tissues and combined this analysis with antibody-based profiling of the same tissues. To present the data, we launch a new version of the Human Protein Atlas that integrates RNA and protein expression data corresponding to ∼80% of the human protein-coding genes with access to the primary data for both the RNA and the protein analysis on an individual gene level. We present a classification of all human protein-coding genes with regards to tissue-specificity and spatial expression pattern. The integrative human expression map can be used as a starting point to explore the molecular constituents of the human body.",
    "published": "2014-02-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Linn",
        "family": "Fagerberg",
        "initials": "L"
      },
      {
        "given": "Björn M",
        "family": "Hallström",
        "initials": "BM"
      },
      {
        "given": "Per",
        "family": "Oksvold",
        "initials": "P"
      },
      {
        "given": "Caroline",
        "family": "Kampf",
        "initials": "C"
      },
      {
        "given": "Dijana",
        "family": "Djureinovic",
        "initials": "D"
      },
      {
        "given": "Jacob",
        "family": "Odeberg",
        "initials": "J"
      },
      {
        "given": "Masato",
        "family": "Habuka",
        "initials": "M"
      },
      {
        "given": "Simin",
        "family": "Tahmasebpoor",
        "initials": "S"
      },
      {
        "given": "Angelika",
        "family": "Danielsson",
        "initials": "A"
      },
      {
        "given": "Karolina",
        "family": "Edlund",
        "initials": "K"
      },
      {
        "given": "Anna",
        "family": "Asplund",
        "initials": "A"
      },
      {
        "given": "Evelina",
        "family": "Sjöstedt",
        "initials": "E"
      },
      {
        "given": "Emma",
        "family": "Lundberg",
        "initials": "E",
        "orcid": "0000-0001-7034-0850",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/1ffe6259ceb540f385861b5ae52b3055.json"
        }
      },
      {
        "given": "Cristina Al-Khalili",
        "family": "Szigyarto",
        "initials": "CA"
      },
      {
        "given": "Marie",
        "family": "Skogs",
        "initials": "M"
      },
      {
        "given": "Jenny Ottosson",
        "family": "Takanen",
        "initials": "JO"
      },
      {
        "given": "Holger",
        "family": "Berling",
        "initials": "H"
      },
      {
        "given": "Hanna",
        "family": "Tegel",
        "initials": "H"
      },
      {
        "given": "Jan",
        "family": "Mulder",
        "initials": "J"
      },
      {
        "given": "Peter",
        "family": "Nilsson",
        "initials": "P",
        "orcid": "0000-0002-4657-8532",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/799bcf1cf8cf451296f4535dd4ca9dc0.json"
        }
      },
      {
        "given": "Jochen M",
        "family": "Schwenk",
        "initials": "JM",
        "orcid": "0000-0001-8141-8449",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/aba5822711b246b397fffacb7ae403b3.json"
        }
      },
      {
        "given": "Cecilia",
        "family": "Lindskog",
        "initials": "C"
      },
      {
        "given": "Frida",
        "family": "Danielsson",
        "initials": "F"
      },
      {
        "given": "Adil",
        "family": "Mardinoglu",
        "initials": "A"
      },
      {
        "given": "Asa",
        "family": "Sivertsson",
        "initials": "A"
      },
      {
        "given": "Kalle",
        "family": "von Feilitzen",
        "initials": "K"
      },
      {
        "given": "Mattias",
        "family": "Forsberg",
        "initials": "M"
      },
      {
        "given": "Martin",
        "family": "Zwahlen",
        "initials": "M"
      },
      {
        "given": "IngMarie",
        "family": "Olsson",
        "initials": "I"
      },
      {
        "given": "Sanjay",
        "family": "Navani",
        "initials": "S"
      },
      {
        "given": "Mikael",
        "family": "Huss",
        "initials": "M"
      },
      {
        "given": "Jens",
        "family": "Nielsen",
        "initials": "J",
        "orcid": "0000-0002-9955-6003",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/7a596e289be4438a8a2653b1f25fea8b.json"
        }
      },
      {
        "given": "Fredrik",
        "family": "Ponten",
        "initials": "F"
      },
      {
        "given": "Mathias",
        "family": "Uhlén",
        "initials": "M",
        "orcid": "0000-0002-4858-8056",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/ff81da3cb0cf4262873b993a1b06798c.json"
        }
      }
    ],
    "journal": {
      "title": "Mol. Cell Proteomics",
      "volume": "13",
      "issue": "2",
      "issn": "1535-9484",
      "issn-l": "1535-9476",
      "pages": "397-406"
    },
    "labels": {
      "National Genomics Infrastructure": null,
      "Tissue Profiling": null,
      "NGI Stockholm (Genomics Applications)": null,
      "NGI Stockholm (Genomics Production)": null,
      "Autoimmunity and Serology Profiling": "Technology development",
      "Spatial Proteomics": null,
      "Affinity Proteomics Stockholm": "Technology development"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/25fee1b507254b40b328c5dd1a7f3ce2.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/25fee1b507254b40b328c5dd1a7f3ce2"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "M113.035600"
      },
      {
        "db": "pmc",
        "key": "PMC3916642"
      }
    ],
    "notes": [],
    "created": "2017-05-04T14:55:17.424Z",
    "modified": "2021-07-08T13:44:33.111Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "cae9c2df7b7d47efacb17c8207b6c573",
    "doi": "10.1038/s41467-018-07992-3",
    "pmid": "30622259",
    "title": "Fecal pollution can explain antibiotic resistance gene abundances in anthropogenically impacted environments.",
    "abstract": "Discharge of treated sewage leads to release of antibiotic resistant bacteria, resistance genes and antibiotic residues to the environment. However, it is unclear whether increased abundance of antibiotic resistance genes in sewage and sewage-impacted environments is due to on-site selection pressure by residual antibiotics, or is simply a result of fecal contamination with resistant bacteria. Here we analyze relative resistance gene abundance and accompanying extent of fecal pollution in publicly available metagenomic data, using crAssphage sequences as a marker of human fecal contamination (crAssphage is a bacteriophage that is exceptionally abundant in, and specific to, human feces). We find that the presence of resistance genes can largely be explained by fecal pollution, with no clear signs of selection in the environment, with the exception of environments polluted by very high levels of antibiotics from manufacturing, where selection is evident. Our results demonstrate the necessity to take into account fecal pollution levels to avoid making erroneous assumptions regarding environmental selection of antibiotic resistance.",
    "published": "2019-01-08",
    "type": "journal article",
    "authors": [
      {
        "given": "Antti",
        "family": "Karkman",
        "initials": "A"
      },
      {
        "given": "Katariina",
        "family": "Pärnänen",
        "initials": "K"
      },
      {
        "given": "D G Joakim",
        "family": "Larsson",
        "initials": "DGJ"
      }
    ],
    "journal": {
      "title": "Nat Commun",
      "volume": "10",
      "issue": "1",
      "issn": "2041-1723",
      "issn-l": "2041-1723",
      "pages": "80"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/cae9c2df7b7d47efacb17c8207b6c573.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/cae9c2df7b7d47efacb17c8207b6c573"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "10.1038/s41467-018-07992-3"
      },
      {
        "db": "pmc",
        "key": "PMC6325112"
      }
    ],
    "notes": [],
    "created": "2020-01-08T16:47:12.638Z",
    "modified": "2020-01-21T13:56:16.251Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "a037a3c54c4049f5abc112ffb15baca4",
    "doi": "10.1186/s13071-022-05260-4",
    "pmid": "35513885",
    "title": "Ivermectin-induced gene expression changes in adult Parascaris univalens and Caenorhabditis elegans: a comparative approach to study anthelminthic metabolism and resistance in vitro.",
    "abstract": "The nematode Parascaris univalens is one of the most prevalent parasitic pathogens infecting horses but anthelmintic resistance undermines treatment approaches. The molecular mechanisms underlying drug activity and resistance remain poorly understood in this parasite since experimental in vitro models are lacking. The aim of this study was to evaluate the use of Caenorhabditis elegans as a model for P. univalens drug metabolism/resistance studies by a comparative gene expression approach after in vitro exposure to the anthelmintic drug ivermectin (IVM).\n\nTwelve adult P. univalens worms in groups of three were exposed to ivermectin (IVM, 10-13 M, 10-11 M, 10-9 M) or left unexposed for 24 h at 37 °C, and total RNA, extracted from the anterior end of the worms, was sequenced using Illumina NovaSeq. Differentially expressed genes (DEGs) involved in metabolism, transportation, or gene expression with annotated Caernorhabditis elegans orthologues were identified as candidate genes to be involved in IVM metabolism/resistance. Similarly, groups of 300 adult C. elegans worms were exposed to IVM (10-9 M, 10-8 M and 10-7 M) or left unexposed for 4 h at 20 °C. Quantitative RT-PCR of RNA extracted from the C. elegans worm pools was used to compare against the expression of selected P. univalens candidate genes after drug treatment.\n\nAfter IVM exposure, 1085 DEGs were found in adult P. univalens worms but the relative gene expression changes were small and large variabilities were found between different worms. Fifteen of the DEGs were chosen for further characterization in C. elegans after comparative bioinformatics analyses. Candidate genes, including the putative drug target lgc-37, responded to IVM in P. univalens, but marginal to no responses were observed in C. elegans despite dose-dependent behavioral effects observed in C. elegans after IVM exposure. Thus, the overlap in IVM-induced gene expression in this small set of genes was minor in adult worms of the two nematode species.\n\nThis is the first time to our knowledge that a comparative gene expression approach has evaluated C. elegans as a model to understand IVM metabolism/resistance in P. univalens. Genes in P. univalens adults that responded to IVM treatment were identified. However, identifying conserved genes in P. univalens and C. elegans involved in IVM metabolism/resistance by comparing gene expression of candidate genes proved challenging. The approach appears promising but was limited by the number of genes studied (n = 15). Future studies comparing a larger number of genes between the two species may result in identification of additional candidate genes involved in drug metabolism and/or resistance.",
    "published": "2022-05-05",
    "type": "journal article",
    "authors": [
      {
        "given": "Faruk",
        "family": "Dube",
        "initials": "F",
        "orcid": "0000-0003-1340-9123",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/efd709b6ebf04946bf70f1ab4c8c5cbf.json"
        }
      },
      {
        "given": "Andrea",
        "family": "Hinas",
        "initials": "A"
      },
      {
        "given": "Shweta",
        "family": "Roy",
        "initials": "S"
      },
      {
        "given": "Frida",
        "family": "Martin",
        "initials": "F"
      },
      {
        "given": "Magnus",
        "family": "Åbrink",
        "initials": "M"
      },
      {
        "given": "Staffan",
        "family": "Svärd",
        "initials": "S"
      },
      {
        "given": "Eva",
        "family": "Tydén",
        "initials": "E"
      }
    ],
    "journal": {
      "title": "Parasit Vectors",
      "volume": "15",
      "issue": "1",
      "issn": "1756-3305",
      "issn-l": "1756-3305",
      "pages": "158"
    },
    "labels": {
      "NGI Short read": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "National Genomics Infrastructure": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/a037a3c54c4049f5abc112ffb15baca4.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/a037a3c54c4049f5abc112ffb15baca4"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC9074254"
      },
      {
        "db": "pii",
        "key": "10.1186/s13071-022-05260-4"
      }
    ],
    "notes": [],
    "created": "2022-11-29T12:03:10.370Z",
    "modified": "2024-01-16T13:48:36.731Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "a609fcce04e94ce4a51830b45ac8941d",
    "doi": "10.1093/molbev/msaf065",
    "pmid": "40202893",
    "title": "A Million Years of Mammoth Mitogenome Evolution.",
    "abstract": "The genomic study of specimens dating to the Early and Middle Pleistocene (EP and MP), a period spanning from 2.6 million years ago (Ma) to 126 thousand years ago (ka), has the potential to elucidate the evolutionary processes that shaped present-day biodiversity. Obtaining genomic data from this period is challenging, but mitochondrial DNA, given its higher abundance compared to nuclear DNA, could play an important role to understand evolutionary processes at this time scale. In this study, we report 34 new mitogenomes, including two EP and nine MP mammoth (Mammuthus spp.) specimens from Siberia and North America and analyze them jointly with >200 publicly available mitogenomes to reconstruct a transect of mammoth mitogenome diversity throughout the last million years. We find that our EP mitogenomes fall outside the diversity of all Late Pleistocene (LP) mammoths, while those derived from MP mammoths are basal to LP mammoth Clades 2 and 3, supporting an ancient Siberian origin of these lineages. In contrast, the geographical origin of Clade 1 remains unresolved. With these new deep-time mitogenomes, we observe diversification events across all clades that appear consistent with previously hypothesized MP and LP demographic changes. Furthermore, we improve upon an existing methodology for molecular clock dating of specimens >50 ka, demonstrating that specimens need to be individually dated to avoid biases in their age estimates. Both the molecular and analytical improvements presented here highlight the importance of deep-time genomic data to discover long-lost genetic diversity, enabling better assessments of evolutionary histories.",
    "published": "2025-04-01",
    "type": "journal article",
    "authors": [
      {
        "given": "J Camilo",
        "family": "Chacón-Duque",
        "initials": "JC",
        "orcid": "0000-0003-0715-1947",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/7515c0a212ec4ba4997bc43bff1b662e.json"
        }
      },
      {
        "given": "Jessica A",
        "family": "Thomas Thorpe",
        "initials": "JA",
        "orcid": "0000-0003-2302-2387",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/dd7ce837837546e48d5debf6d6aa9b41.json"
        }
      },
      {
        "given": "Wenxi",
        "family": "Li",
        "initials": "W",
        "orcid": "0009-0001-5130-9521",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/f001ea19092e433b9abc9431fe45b63e.json"
        }
      },
      {
        "given": "Marianne",
        "family": "Dehasque",
        "initials": "M",
        "orcid": "0000-0002-4640-8306",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/cdb54cf4aebb4cde9e3030a801fc9746.json"
        }
      },
      {
        "given": "Patricia",
        "family": "Pečnerová",
        "initials": "P",
        "orcid": "0000-0001-9350-1987",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/5d148327b05a4c7ea53d5567eb87c74e.json"
        }
      },
      {
        "given": "Axel",
        "family": "Barlow",
        "initials": "A",
        "orcid": "0000-0002-5532-9458",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/293d4982ed124c75896e1838bab18b8f.json"
        }
      },
      {
        "given": "David",
        "family": "Díez-Del-Molino",
        "initials": "D",
        "orcid": "0000-0002-9701-5940",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/abb3bf815a954e039100104597097b68.json"
        }
      },
      {
        "given": "Kirstin",
        "family": "Henneberger",
        "initials": "K"
      },
      {
        "given": "Chenyu",
        "family": "Jin",
        "initials": "C",
        "orcid": "0000-0002-2392-7090",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/165a756337e8489f9621bbaa73fd4f7b.json"
        }
      },
      {
        "given": "Kelsey N",
        "family": "Moreland",
        "initials": "KN",
        "orcid": "0000-0002-3571-0876",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/b44fb07639f84500b325ea44d7faf08d.json"
        }
      },
      {
        "given": "Johanna L A",
        "family": "Paijmans",
        "initials": "JLA",
        "orcid": "0000-0002-1938-7052",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/bac46fda6c98402aa8743eeacef7a962.json"
        }
      },
      {
        "given": "Tom",
        "family": "van der Valk",
        "initials": "T",
        "orcid": "0000-0001-6582-3452",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/f56ca19cfa4f4909be996b2c99ec24f1.json"
        }
      },
      {
        "given": "Michael V",
        "family": "Westbury",
        "initials": "MV",
        "orcid": "0000-0003-0478-3930",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/0c4a764072a0474abe4ca97c7b220676.json"
        }
      },
      {
        "given": "Flore",
        "family": "Wijnands",
        "initials": "F",
        "orcid": "0009-0009-6254-8964",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/06418b4f9e90443d94452c87fb0b0588.json"
        }
      },
      {
        "given": "Ian",
        "family": "Barnes",
        "initials": "I",
        "orcid": "0000-0001-8322-6918",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/daed8b59096b411dac9ad2bbe6ac84b4.json"
        }
      },
      {
        "given": "Mietje",
        "family": "Germonpré",
        "initials": "M",
        "orcid": "0000-0001-8865-0937",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/79253311b1c64b599c8987b947459391.json"
        }
      },
      {
        "given": "Elizabeth",
        "family": "Hall",
        "initials": "E",
        "orcid": "0000-0001-6998-0156",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/fcfa42cd57c645ba868b8ab621a1be14.json"
        }
      },
      {
        "given": "Susan",
        "family": "Hewitson",
        "initials": "S",
        "orcid": "0000-0003-0091-012X",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/e0a989b12c524e859eb20fdc38d2c111.json"
        }
      },
      {
        "given": "Dick",
        "family": "Mol",
        "initials": "D",
        "orcid": "0009-0005-4772-4625",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/9baa2917aafa4ab59b27c7be2a2f246a.json"
        }
      },
      {
        "given": "Pavel",
        "family": "Nikolskiy",
        "initials": "P",
        "orcid": "0000-0001-6547-9890",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/14e81a9e6a164940a46a57249be26006.json"
        }
      },
      {
        "given": "Mikhail",
        "family": "Sablin",
        "initials": "M",
        "orcid": "0000-0002-2773-7454",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/3355f7b5b291492b8ff2119fd74adbaf.json"
        }
      },
      {
        "given": "Sergey",
        "family": "Vartanyan",
        "initials": "S",
        "orcid": "0000-0001-7806-4053",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/0c472e06d8fa43a0b8a5575d5aec48e8.json"
        }
      },
      {
        "given": "Grant D",
        "family": "Zazula",
        "initials": "GD",
        "orcid": "0000-0001-8436-1783",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/077650a2501a49eaa9aba0a8b8fc4a56.json"
        }
      },
      {
        "given": "Anders",
        "family": "Götherström",
        "initials": "A",
        "orcid": "0000-0001-8579-1304",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/1088a8b6a9af4cc396c610383576690f.json"
        }
      },
      {
        "given": "Adrian M",
        "family": "Lister",
        "initials": "AM",
        "orcid": "0000-0002-7985-138X",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/156889b432944198909e4842f841a296.json"
        }
      },
      {
        "given": "Michael",
        "family": "Hofreiter",
        "initials": "M",
        "orcid": "0000-0003-0441-4705",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/f18713dbd0044cb2bd6dfc3bad1cf349.json"
        }
      },
      {
        "given": "Peter D",
        "family": "Heintzman",
        "initials": "PD",
        "orcid": "0000-0002-6449-0219",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/dd81ccff05904164be2bcceaa65422f7.json"
        }
      },
      {
        "given": "Love",
        "family": "Dalén",
        "initials": "L",
        "orcid": "0000-0001-8270-7613",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/48ecf726779249ac9d12f4f7a1cc62bf.json"
        }
      }
    ],
    "journal": {
      "title": "Mol. Biol. Evol.",
      "volume": "42",
      "issue": "4",
      "issn": "1537-1719",
      "issn-l": "0737-4038",
      "pages": null
    },
    "labels": {
      "Bioinformatics (NBIS)": "Service",
      "Bioinformatics Support, Infrastructure and Training": "Service",
      "Bioinformatics Support and Infrastructure": "Service",
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Production)": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/a609fcce04e94ce4a51830b45ac8941d.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/a609fcce04e94ce4a51830b45ac8941d"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC11980863"
      },
      {
        "db": "pii",
        "key": "8107989"
      }
    ],
    "notes": [],
    "created": "2025-05-05T12:32:34.796Z",
    "modified": "2025-05-27T08:08:37.105Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "1c854d000cef41898abc281c3f96c4e3",
    "doi": "10.1038/s41598-018-34937-z",
    "pmid": "30429500",
    "title": "Diet-dependent gene expression highlights the importance of Cytochrome P450 in detoxification of algal secondary metabolites in a marine isopod.",
    "abstract": "Isopods of the genus Idotea have an unusual ability to feed on algae containing high amounts of chemical defense molecules, such as species of the genera Fucus and Ulva. In this study, we compared gene expression patterns of Idotea balthica individuals fed with Fucus vesiculosus to individuals fed with Ulva lactuca. We generated the first-ever transcriptome assembly for this species, and found 3,233 differentially expressed genes across feeding regimes. However, only a handful of biological functions were enriched with regard to differentially expressed genes, the most notable being \"alkaloid metabolic process\". Within this category, we found eight differentially expressed cytochrome P450 (CYP) unigenes, all of which had a higher expression in the U. lactuca diet treatment. A phylogenetic analysis showed that the differentially expressed CYP genes are closely related to a CYP gene described from the hepatopancreas of the spiny lobster Panulirus argus, and we hypothesize that these transcripts are involved in metabolite detoxification. This is a first step in the understanding of this algae-grazer interaction, and will form a basis for future work to characterize cytochrome P450 functioning in marine crustaceans.",
    "published": "2018-11-14",
    "type": "journal article",
    "authors": [
      {
        "given": "Pierre",
        "family": "De Wit",
        "initials": "P"
      },
      {
        "given": "Keith",
        "family": "Yamada",
        "initials": "K"
      },
      {
        "given": "Marina",
        "family": "Panova",
        "initials": "M"
      },
      {
        "given": "Carl",
        "family": "André",
        "initials": "C"
      },
      {
        "given": "Kerstin",
        "family": "Johannesson",
        "initials": "K"
      }
    ],
    "journal": {
      "title": "Sci Rep",
      "volume": "8",
      "issue": "1",
      "issn": "2045-2322",
      "issn-l": "2045-2322",
      "pages": "16824"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/1c854d000cef41898abc281c3f96c4e3.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/1c854d000cef41898abc281c3f96c4e3"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "10.1038/s41598-018-34937-z"
      },
      {
        "db": "pmc",
        "key": "PMC6235865"
      }
    ],
    "notes": [],
    "created": "2019-01-04T14:04:11.901Z",
    "modified": "2020-01-21T13:56:13.568Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "265d3081559d435081d2d22b8a2e97da",
    "doi": "10.1093/g3journal/jkac089",
    "pmid": "35482488",
    "title": "An empirical evaluation of genotype imputation of ancient DNA.",
    "abstract": "With capabilities of sequencing ancient DNA to high coverage often limited by sample quality or cost, imputation of missing genotypes presents a possibility to increase the power of inference as well as cost-effectiveness for the analysis of ancient data. However, the high degree of uncertainty often associated with ancient DNA poses several methodological challenges, and performance of imputation methods in this context has not been fully explored. To gain further insights, we performed a systematic evaluation of imputation of ancient data using Beagle v4.0 and reference data from phase 3 of the 1000 Genomes project, investigating the effects of coverage, phased reference, and study sample size. Making use of five ancient individuals with high-coverage data available, we evaluated imputed data for accuracy, reference bias, and genetic affinities as captured by principal component analysis. We obtained genotype concordance levels of over 99% for data with 1× coverage, and similar levels of accuracy and reference bias at levels as low as 0.75×. Our findings suggest that using imputed data can be a realistic option for various population genetic analyses even for data in coverage ranges below 1×. We also show that a large and varied phased reference panel as well as the inclusion of low- to moderate-coverage ancient individuals in the study sample can increase imputation performance, particularly for rare alleles. In-depth analysis of imputed data with respect to genetic variants and allele frequencies gave further insight into the nature of errors arising during imputation, and can provide practical guidelines for postprocessing and validation prior to downstream analysis.",
    "published": "2022-05-30",
    "type": "journal article",
    "authors": [
      {
        "given": "Kristiina",
        "family": "Ausmees",
        "initials": "K",
        "orcid": "0000-0002-6212-539X",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/9d6a0fd5017647a7acb70bf4c667c73e.json"
        }
      },
      {
        "given": "Federico",
        "family": "Sanchez-Quinto",
        "initials": "F"
      },
      {
        "given": "Mattias",
        "family": "Jakobsson",
        "initials": "M",
        "orcid": "0000-0001-7840-7853",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/8a4abe0fcb20492d9ec849c9fbf58a71.json"
        }
      },
      {
        "given": "Carl",
        "family": "Nettelblad",
        "initials": "C",
        "orcid": "0000-0003-0458-6902",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/c300f2900aff429d8a3bbc72ee006df7.json"
        }
      }
    ],
    "journal": {
      "title": "G3 (Bethesda)",
      "volume": "12",
      "issue": "6",
      "issn": "2160-1836",
      "issn-l": "2160-1836"
    },
    "labels": {
      "NGI Short read": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "National Genomics Infrastructure": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/265d3081559d435081d2d22b8a2e97da.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/265d3081559d435081d2d22b8a2e97da"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC9157144"
      },
      {
        "db": "pii",
        "key": "6575448"
      }
    ],
    "notes": [],
    "created": "2022-11-29T09:07:08.055Z",
    "modified": "2024-01-16T13:48:36.386Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "4bce9e4e56a24b87b1fc941557a2ade8",
    "doi": "10.1093/nar/gkx436",
    "pmid": "28525570",
    "title": "Droplet Barcode Sequencing for targeted linked-read haplotyping of single DNA molecules.",
    "abstract": "Data produced with short-read sequencing technologies result in ambiguous haplotyping and a limited capacity to investigate the full repertoire of biologically relevant forms of genetic variation. The notion of haplotype-resolved sequencing data has recently gained traction to reduce this unwanted ambiguity and enable exploration of other forms of genetic variation; beyond studies of just nucleotide polymorphisms, such as compound heterozygosity and structural variations. Here we describe Droplet Barcode Sequencing, a novel approach for creating linked-read sequencing libraries by uniquely barcoding the information within single DNA molecules in emulsion droplets, without the aid of specialty reagents or microfluidic devices. Barcode generation and template amplification is performed simultaneously in a single enzymatic reaction, greatly simplifying the workflow and minimizing assay costs compared to alternative approaches. The method has been applied to phase multiple loci targeting all exons of the highly variable Human Leukocyte Antigen A (HLA-A) gene, with DNA from eight individuals present in the same assay. Barcode-based clustering of sequencing reads confirmed analysis of over 2000 independently assayed template molecules, with an average of 753 reads in support of called polymorphisms. Our results show unequivocal characterization of all alleles present, validated by correspondence against confirmed HLA database entries and haplotyping results from previous studies.",
    "published": "2017-07-27",
    "type": "journal article",
    "authors": [
      {
        "given": "David",
        "family": "Redin",
        "initials": "D"
      },
      {
        "given": "Erik",
        "family": "Borgström",
        "initials": "E"
      },
      {
        "given": "Mengxiao",
        "family": "He",
        "initials": "M"
      },
      {
        "given": "Hooman",
        "family": "Aghelpasand",
        "initials": "H"
      },
      {
        "given": "Max",
        "family": "Käller",
        "initials": "M",
        "orcid": "0000-0001-6813-3051",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/536ad902a272482aba853c078557e240.json"
        }
      },
      {
        "given": "Afshin",
        "family": "Ahmadian",
        "initials": "A"
      }
    ],
    "journal": {
      "title": "Nucleic Acids Res.",
      "volume": "45",
      "issue": "13",
      "issn": "1362-4962",
      "issn-l": "0305-1048",
      "pages": "e125"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/4bce9e4e56a24b87b1fc941557a2ade8.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/4bce9e4e56a24b87b1fc941557a2ade8"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "3835310"
      },
      {
        "db": "pmc",
        "key": "PMC5569991"
      }
    ],
    "notes": [],
    "created": "2017-11-03T16:11:37.322Z",
    "modified": "2024-01-16T13:48:47.712Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "1c357307784744458239c44f393eb441",
    "doi": "10.1038/s41598-018-31074-5",
    "pmid": "30143731",
    "title": "Novel genome and genome-wide SNPs reveal early fragmentation effects in an edge-tolerant songbird population across an urbanized tropical metropolis.",
    "abstract": "Although edge-tolerant species are known to benefit from habitat fragmentation, less is known about the population genetic impacts fragmentation may exert on edge-tolerant species. We examined the landscape genomic structure of an edge-tolerant forest-dependent bird species, the Striped Tit-Babbler Mixornis gularis, in the heavily urbanized island of Singapore to determine if two centuries of fragmentation have led to signs of isolation and loss of population-genetic diversity in different parts of the island. We obtained a high-quality complete reference genome with 78x coverage. Using almost 4000 SNPs from double-digest RAD-Sequencing across 46 individuals, we found that the population has likely experienced a recent contraction in effective population size and presently exhibits low population genetic diversity. Using empirical and simulation-based landscape genomic analyses, we also found that the subtle population genetic structure observed in the Striped Tit-Babbler population in Singapore is likely driven by isolation by distance resulting from limited dispersal. Our results demonstrate that population genetic impoverishment and subdivision can accumulate at relatively rapid rates in edge-tolerant bird species such as the Striped Tit-Babbler as a result of fragmentation, and that subtle spatial genetic structure can be detected over fine spatial and temporal scales using relatively few multilocus genomic SNPs.",
    "published": "2018-08-24",
    "type": "journal article",
    "authors": [
      {
        "given": "David J X",
        "family": "Tan",
        "initials": "DJX"
      },
      {
        "given": "Balaji",
        "family": "Chattopadhyay",
        "initials": "B"
      },
      {
        "given": "Kritika M",
        "family": "Garg",
        "initials": "KM"
      },
      {
        "given": "Emilie",
        "family": "Cros",
        "initials": "E"
      },
      {
        "given": "Per G P",
        "family": "Ericson",
        "initials": "PGP"
      },
      {
        "given": "Martin",
        "family": "Irestedt",
        "initials": "M"
      },
      {
        "given": "Frank E",
        "family": "Rheindt",
        "initials": "FE"
      }
    ],
    "journal": {
      "title": "Sci Rep",
      "volume": "8",
      "issue": "1",
      "issn": "2045-2322",
      "issn-l": "2045-2322",
      "pages": "12804"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/1c357307784744458239c44f393eb441.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/1c357307784744458239c44f393eb441"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "10.1038/s41598-018-31074-5"
      },
      {
        "db": "pmc",
        "key": "PMC6109123"
      },
      {
        "db": "BioProject",
        "key": "PRJNA392017"
      }
    ],
    "notes": [],
    "created": "2018-10-31T19:47:38.570Z",
    "modified": "2024-01-16T13:48:45.713Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "b80d77eea7d44b3da4c34cce978d12ea",
    "doi": "10.15252/msb.20188503",
    "pmid": "30777892",
    "title": "A deep proteome and transcriptome abundance atlas of 29 healthy human tissues.",
    "abstract": "Genome-, transcriptome- and proteome-wide measurements provide insights into how biological systems are regulated. However, fundamental aspects relating to which human proteins exist, where they are expressed and in which quantities are not fully understood. Therefore, we generated a quantitative proteome and transcriptome abundance atlas of 29 paired healthy human tissues from the Human Protein Atlas project representing human genes by 18,072 transcripts and 13,640 proteins including 37 without prior protein-level evidence. The analysis revealed that hundreds of proteins, particularly in testis, could not be detected even for highly expressed mRNAs, that few proteins show tissue-specific expression, that strong differences between mRNA and protein quantities within and across tissues exist and that protein expression is often more stable across tissues than that of transcripts. Only 238 of 9,848 amino acid variants found by exome sequencing could be confidently detected at the protein level showing that proteogenomics remains challenging, needs better computational methods and requires rigorous validation. Many uses of this resource can be envisaged including the study of gene/protein expression regulation and biomarker specificity evaluation.",
    "published": "2019-02-18",
    "type": "journal article",
    "authors": [
      {
        "given": "Dongxue",
        "family": "Wang",
        "initials": "D",
        "orcid": "0000-0002-4402-0690",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/9e916e3dc0e146eca88aff76d9af2dd7.json"
        }
      },
      {
        "given": "Basak",
        "family": "Eraslan",
        "initials": "B"
      },
      {
        "given": "Thomas",
        "family": "Wieland",
        "initials": "T"
      },
      {
        "given": "Björn",
        "family": "Hallström",
        "initials": "B"
      },
      {
        "given": "Thomas",
        "family": "Hopf",
        "initials": "T"
      },
      {
        "given": "Daniel Paul",
        "family": "Zolg",
        "initials": "DP"
      },
      {
        "given": "Jana",
        "family": "Zecha",
        "initials": "J"
      },
      {
        "given": "Anna",
        "family": "Asplund",
        "initials": "A"
      },
      {
        "given": "Li-Hua",
        "family": "Li",
        "initials": "LH"
      },
      {
        "given": "Chen",
        "family": "Meng",
        "initials": "C"
      },
      {
        "given": "Martin",
        "family": "Frejno",
        "initials": "M",
        "orcid": "0000-0002-6651-1773",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/c5acc7237f9b4987bb4f819f8a3e8bb8.json"
        }
      },
      {
        "given": "Tobias",
        "family": "Schmidt",
        "initials": "T"
      },
      {
        "given": "Karsten",
        "family": "Schnatbaum",
        "initials": "K"
      },
      {
        "given": "Mathias",
        "family": "Wilhelm",
        "initials": "M"
      },
      {
        "given": "Frederik",
        "family": "Ponten",
        "initials": "F",
        "orcid": "0000-0003-0703-3940",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/a8b56979a6c74891aa277fb28848b6ce.json"
        }
      },
      {
        "given": "Mathias",
        "family": "Uhlen",
        "initials": "M",
        "orcid": "0000-0002-4858-8056",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/ff81da3cb0cf4262873b993a1b06798c.json"
        }
      },
      {
        "given": "Julien",
        "family": "Gagneur",
        "initials": "J",
        "orcid": "0000-0002-8924-8365",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/84dcbe1ca0ed4f18ad1e928862e873f5.json"
        }
      },
      {
        "given": "Hannes",
        "family": "Hahne",
        "initials": "H",
        "orcid": "0000-0003-3601-0051",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/34a519deb0cc49019c31e57aa45c7ad3.json"
        }
      },
      {
        "given": "Bernhard",
        "family": "Kuster",
        "initials": "B",
        "orcid": "0000-0002-9094-1677",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/33488ede76b34566903fea22c400aa3e.json"
        }
      }
    ],
    "journal": {
      "title": "Mol. Syst. Biol.",
      "volume": "15",
      "issue": "2",
      "issn": "1744-4292",
      "issn-l": "1744-4292",
      "pages": "e8503"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/b80d77eea7d44b3da4c34cce978d12ea.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/b80d77eea7d44b3da4c34cce978d12ea"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC6379049"
      }
    ],
    "notes": [],
    "created": "2020-01-08T16:47:13.410Z",
    "modified": "2021-07-08T13:44:33.541Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "1e9fa1105f644bd08c671f3fc5fccf8f",
    "doi": "10.1093/hmg/ddy001",
    "pmid": "29325110",
    "title": "Impact of genetic risk loci for multiple sclerosis on expression of proximal genes in patients.",
    "abstract": "Despite advancements in genetic studies, it is difficult to understand and characterize the functional relevance of disease-associated genetic variants, especially in the context of a complex multifactorial disease such as multiple sclerosis (MS). As a large proportion of expression quantitative trait loci (eQTLs) are context-specific, we performed RNA-Seq in peripheral blood mononuclear cells from MS patients (n = 145) to identify eQTLs in regions centered on 109 MS risk single nucleotide polymorphisms and 7 associated human leukocyte antigen variants. We identified 77 statistically significant eQTL associations, including pseudogenes and non-coding RNAs. Thirty-eight out of 40 testable eQTL effects were colocalized with the disease association signal. As many eQTLs are tissue specific, we aimed to detail their significance in different cell types. Approximately 70% of the eQTLs were replicated and characterized in at least one major peripheral blood mononuclear cell-derived cell type. Furthermore, 40% of eQTLs were found to be more pronounced in MS patients compared with non-inflammatory neurological diseases patients. In addition, we found two single nucleotide polymorphisms to be significantly associated with the proportions of three different cell types. Mapping to enhancer histone marks and predicted transcription factor binding sites added additional functional evidence for eight eQTL regions. As an example, we found that rs71624119, shared with three other autoimmune diseases and located in a primed enhancer (H3K4me1) with potential binding for STAT transcription factors, significantly associates with ANKRD55 expression. This study provides many novel and validated targets for future functional characterization of MS and other diseases.",
    "published": "2018-03-01",
    "type": "journal article",
    "authors": [
      {
        "given": "Tojo",
        "family": "James",
        "initials": "T"
      },
      {
        "given": "Magdalena",
        "family": "Lindén",
        "initials": "M"
      },
      {
        "given": "Hiromasa",
        "family": "Morikawa",
        "initials": "H"
      },
      {
        "given": "Sunjay Jude",
        "family": "Fernandes",
        "initials": "SJ"
      },
      {
        "given": "Sabrina",
        "family": "Ruhrmann",
        "initials": "S"
      },
      {
        "given": "Mikael",
        "family": "Huss",
        "initials": "M"
      },
      {
        "given": "Maya",
        "family": "Brandi",
        "initials": "M"
      },
      {
        "given": "Fredrik",
        "family": "Piehl",
        "initials": "F"
      },
      {
        "given": "Maja",
        "family": "Jagodic",
        "initials": "M"
      },
      {
        "given": "Jesper",
        "family": "Tegnér",
        "initials": "J"
      },
      {
        "given": "Mohsen",
        "family": "Khademi",
        "initials": "M"
      },
      {
        "given": "Tomas",
        "family": "Olsson",
        "initials": "T"
      },
      {
        "given": "David",
        "family": "Gomez-Cabrero",
        "initials": "D"
      },
      {
        "given": "Ingrid",
        "family": "Kockum",
        "initials": "I"
      }
    ],
    "journal": {
      "title": "Hum. Mol. Genet.",
      "volume": "27",
      "issue": "5",
      "issn": "1460-2083",
      "issn-l": "0964-6906",
      "pages": "912-928"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/1e9fa1105f644bd08c671f3fc5fccf8f.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/1e9fa1105f644bd08c671f3fc5fccf8f"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "4792999"
      }
    ],
    "notes": [],
    "created": "2018-10-31T19:45:24.566Z",
    "modified": "2024-01-16T13:48:46.800Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "a569320043c3473aa82310813a5d97e3",
    "doi": "10.7717/peerj.4466",
    "pmid": "29527417",
    "title": "Global analysis of A-to-I RNA editing reveals association with common disease variants",
    "abstract": "RNA editing modifies transcripts and may alter their regulation or function. In humans, the most common modification is adenosine to inosine (A-to-I). We examined the global characteristics of RNA editing in 4,301 human tissue samples. More than 1.6 million A-to-I edits were identified in 62% of all protein-coding transcripts. mRNA recoding was extremely rare; only 11 novel recoding sites were uncovered. Thirty single nucleotide polymorphisms from genome-wide association studies were associated with RNA editing; one that influences type 2 diabetes (rs2028299) was associated with editing in ",
    "published": "2018-03-06",
    "type": "journal-article",
    "authors": [
      {
        "given": "Oscar",
        "family": "Franzén",
        "initials": "O"
      },
      {
        "given": "Raili",
        "family": "Ermel",
        "initials": "R"
      },
      {
        "given": "Katyayani",
        "family": "Sukhavasi",
        "initials": "K"
      },
      {
        "given": "Rajeev",
        "family": "Jain",
        "initials": "R"
      },
      {
        "given": "Anamika",
        "family": "Jain",
        "initials": "A"
      },
      {
        "given": "Christer",
        "family": "Betsholtz",
        "initials": "C"
      },
      {
        "given": "Chiara",
        "family": "Giannarelli",
        "initials": "C"
      },
      {
        "given": "Jason C",
        "family": "Kovacic",
        "initials": "JC"
      },
      {
        "given": "Arno",
        "family": "Ruusalepp",
        "initials": "A"
      },
      {
        "given": "Josefin",
        "family": "Skogsberg",
        "initials": "J"
      },
      {
        "given": "Ke",
        "family": "Hao",
        "initials": "K"
      },
      {
        "given": "Eric E",
        "family": "Schadt",
        "initials": "EE"
      },
      {
        "given": "Johan L M",
        "family": "Björkegren",
        "initials": "JLM"
      }
    ],
    "journal": {
      "title": "PeerJ",
      "volume": "6",
      "issue": null,
      "issn": "2167-8359",
      "issn-l": "2167-8359",
      "pages": "e4466"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/a569320043c3473aa82310813a5d97e3.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/a569320043c3473aa82310813a5d97e3"
      }
    },
    "xrefs": [],
    "notes": [],
    "created": "2018-10-26T05:48:37.219Z",
    "modified": "2020-01-21T13:56:10.968Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "45433b3cce4846679af7f62c08acb69b",
    "doi": "10.1016/j.isci.2022.104602",
    "pmid": "35789845",
    "title": "Lipoxins reduce obesity-induced adipose tissue inflammation in 3D-cultured human adipocytes and explant cultures.",
    "abstract": "Adipose tissue inflammation drives obesity-related cardiometabolic diseases. Enhancing endogenous resolution mechanisms through administration of lipoxin A4, a specialized pro-resolving lipid mediator, was shown to reduce adipose inflammation and subsequently protects against obesity-induced systemic disease in mice. Here, we demonstrate that lipoxins reduce inflammation in 3D-cultured human adipocytes and adipose tissue explants from obese patients. Approximately 50% of patients responded particularly well to lipoxins by reducing inflammatory cytokines and promoting an anti-inflammatory M2 macrophage phenotype. Responding patients were characterized by elevated systemic levels of C-reactive protein, which causes inflammation in cultured human adipocytes. Responders appeared more prone to producing anti-inflammatory oxylipins and displayed elevated prostaglandin D2 levels, which has been interlinked with transcription of lipoxin-generating enzymes. Using explant cultures, this study provides the first proof-of-concept evidence supporting the therapeutic potential of lipoxins in reducing human adipose tissue inflammation. Our data further indicate that lipoxin treatment may require a tailored personalized-medicine approach.",
    "published": "2022-07-15",
    "type": "journal article",
    "authors": [
      {
        "given": "Matúš",
        "family": "Soták",
        "initials": "M"
      },
      {
        "given": "Meenu Rohini",
        "family": "Rajan",
        "initials": "MR"
      },
      {
        "given": "Madison",
        "family": "Clark",
        "initials": "M"
      },
      {
        "given": "Matthew",
        "family": "Harms",
        "initials": "M"
      },
      {
        "given": "Alankrita",
        "family": "Rani",
        "initials": "A"
      },
      {
        "given": "Jamie D",
        "family": "Kraft",
        "initials": "JD"
      },
      {
        "given": "David",
        "family": "Tandio",
        "initials": "D"
      },
      {
        "given": "Tong",
        "family": "Shen",
        "initials": "T"
      },
      {
        "given": "Kamil",
        "family": "Borkowski",
        "initials": "K"
      },
      {
        "given": "Oliver",
        "family": "Fiehn",
        "initials": "O"
      },
      {
        "given": "John W",
        "family": "Newman",
        "initials": "JW"
      },
      {
        "given": "Marianne",
        "family": "Quiding-Järbrink",
        "initials": "M"
      },
      {
        "given": "Christina",
        "family": "Biörserud",
        "initials": "C"
      },
      {
        "given": "Peter",
        "family": "Apelgren",
        "initials": "P"
      },
      {
        "given": "Trude",
        "family": "Staalesen",
        "initials": "T"
      },
      {
        "given": "Carolina E",
        "family": "Hagberg",
        "initials": "CE"
      },
      {
        "given": "Jeremie",
        "family": "Boucher",
        "initials": "J"
      },
      {
        "given": "Ville",
        "family": "Wallenius",
        "initials": "V"
      },
      {
        "given": "Stephan",
        "family": "Lange",
        "initials": "S"
      },
      {
        "given": "Emma",
        "family": "Börgeson",
        "initials": "E"
      }
    ],
    "journal": {
      "title": "iScience",
      "volume": "25",
      "issue": "7",
      "issn": "2589-0042",
      "issn-l": "2589-0042",
      "pages": "104602"
    },
    "labels": {
      "NGI Short read": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "National Genomics Infrastructure": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/45433b3cce4846679af7f62c08acb69b.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/45433b3cce4846679af7f62c08acb69b"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC9249816"
      },
      {
        "db": "pii",
        "key": "S2589-0042(22)00874-4"
      }
    ],
    "notes": [],
    "created": "2022-11-29T09:47:56.917Z",
    "modified": "2022-11-29T09:47:56.920Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "5c371c3254f24f45930def1fa3ba5c42",
    "doi": "10.1186/s12915-025-02317-5",
    "pmid": "40696318",
    "title": "Wide-scale geographical analysis of genetic ancestry in the South African Coloured population.",
    "abstract": "The South African Coloured (SAC) population, a prominent admixed population in South Africa, reflects centuries of migration, admixture, and historical segregation. Descendants of local Khoe-San and Bantu-speaking populations, European settlers, and enslaved individuals from Africa and Asia, SAC individuals embody diverse ancestries. This study investigates the genetic makeup of SAC individuals, utilizing autosomal genotypes, mitochondrial DNA and Y-chromosome data. We analyse new genotype data for 125 SAC individuals from seven locations.\n\nOur analysis, based on a dataset comprising 356 SAC individuals from 22 geographic locations, revealed significant regional variations in ancestry. Khoe-San ancestry predominates in 14 locations, highlighting its lasting influence. Inland regions exhibit higher proportions of Khoe-San ancestry, eastern regions show more Bantu-speaker/West African ancestry, and western/coastal areas, particularly around Cape Town, display increased Asian ancestry. Additionally, sex-biased admixture ratios show male-biased admixture from East Africans and Europeans, and female-biased admixture from Khoe-San populations, which is supported by mitochondrial and Y-chromosome data.\n\nThe observed patterns of significant regional variation in ancestry reflect historical migrations and settlement patterns. This research underscores the importance of studying the SAC population to understand South Africa's historical migrations, providing insights into the complex genetic heritage of South Africans.",
    "published": "2025-07-22",
    "type": "journal article",
    "authors": [
      {
        "given": "Imke",
        "family": "Lankheet",
        "initials": "I"
      },
      {
        "given": "Rickard",
        "family": "Hammarén",
        "initials": "R",
        "orcid": "0000-0001-9017-591X",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/01a7b62a04c14b99bd73fb436006e4ff.json"
        }
      },
      {
        "given": "Lucía Ximena",
        "family": "Alva Caballero",
        "initials": "LX"
      },
      {
        "given": "Maximilian",
        "family": "Larena",
        "initials": "M",
        "orcid": "0000-0002-8799-7645",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/5d580f1f3e584c809f5f22d7355f154f.json"
        }
      },
      {
        "given": "Helena",
        "family": "Malmström",
        "initials": "H",
        "orcid": "0000-0002-6456-8055",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/3b3397b2842142bea34c222f6683c0eb.json"
        }
      },
      {
        "given": "Cecile",
        "family": "Jolly",
        "initials": "C"
      },
      {
        "given": "Himla",
        "family": "Soodyall",
        "initials": "H"
      },
      {
        "given": "Michael",
        "family": "de Jongh",
        "initials": "M"
      },
      {
        "given": "Carina",
        "family": "Schlebusch",
        "initials": "C",
        "orcid": "0000-0002-8160-9621",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/682f10853c1145649b8c76680605dd9b.json"
        }
      }
    ],
    "journal": {
      "title": "BMC Biol.",
      "volume": "23",
      "issue": "1",
      "issn": "1741-7007",
      "issn-l": "1741-7007",
      "pages": "219"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Uppsala (Uppsala Genome Center)": "Service",
      "NGI SNP genotyping": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/5c371c3254f24f45930def1fa3ba5c42.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/5c371c3254f24f45930def1fa3ba5c42"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC12281806"
      },
      {
        "db": "pii",
        "key": "10.1186/s12915-025-02317-5"
      }
    ],
    "notes": [],
    "created": "2025-08-19T13:34:50.043Z",
    "modified": "2025-09-09T13:12:56.423Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "f9f4da192abc41a59c7dbafd427b7cd0",
    "doi": "10.1038/s41523-021-00352-3",
    "pmid": "34799582",
    "title": "Interplay between copy number alterations and immune profiles in the early breast cancer Scandinavian Breast Group 2004-1 randomized phase II trial: results from a feasibility study.",
    "abstract": "Emerging data indicate that genomic alterations can shape immune cell composition in early breast cancer. However, there is a need for complementary imaging and sequencing methods for the quantitative assessment of combined somatic copy number alteration (SCNA) and immune profiling in pathological samples. Here, we tested the feasibility of three approaches-CUTseq, for high-throughput low-input SCNA profiling, multiplexed fluorescent immunohistochemistry (mfIHC) and digital-image analysis (DIA) for quantitative immuno-profiling- in archival formalin-fixed paraffin-embedded (FFPE) tissue samples from patients enrolled in the randomized SBG-2004-1 phase II trial. CUTseq was able to reproducibly identify amplification and deletion events with a resolution of 100 kb using only 6 ng of DNA extracted from FFPE tissue and pooling together 77 samples into the same sequencing library. In the same samples, mfIHC revealed that CD4 + T-cells and CD68 + macrophages were the most abundant immune cells and they mostly expressed PD-L1 and PD-1. Combined analysis showed that the SCNA burden was inversely associated with lymphocytic infiltration. Our results set the basis for further applications of CUTseq, mfIHC and DIA to larger cohorts of early breast cancer patients.",
    "published": "2021-11-19",
    "type": "journal article",
    "authors": [
      {
        "given": "Ioannis",
        "family": "Zerdes",
        "initials": "I",
        "orcid": "0000-0002-8304-2462",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/f786763a4a0e4b5bb865ebb199eb6ca2.json"
        }
      },
      {
        "given": "Michele",
        "family": "Simonetti",
        "initials": "M",
        "orcid": "0000-0003-3322-1697",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/839bf10741044782aecdc77b3f06fc88.json"
        }
      },
      {
        "given": "Alexios",
        "family": "Matikas",
        "initials": "A",
        "orcid": "0000-0002-4122-9624",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/0af6483a77d746c2b838414692f1f4ed.json"
        }
      },
      {
        "given": "Luuk",
        "family": "Harbers",
        "initials": "L",
        "orcid": "0000-0003-3910-6497",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/fbcd83e58cd74addbbcbf0ed6e1d6db7.json"
        }
      },
      {
        "given": "Balazs",
        "family": "Acs",
        "initials": "B"
      },
      {
        "given": "Ceren",
        "family": "Boyaci",
        "initials": "C",
        "orcid": "0000-0001-5598-0243",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/d1a803107a224c578bf01ef65aba69ff.json"
        }
      },
      {
        "given": "Ning",
        "family": "Zhang",
        "initials": "N",
        "orcid": "0000-0002-6430-4236",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/a3fdde99294d422694c7a8a00c9811ed.json"
        }
      },
      {
        "given": "Dimitrios",
        "family": "Salgkamis",
        "initials": "D",
        "orcid": "0000-0002-3020-0359",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/826836fefcf5440ebef1c404e046a0ca.json"
        }
      },
      {
        "given": "Susanne",
        "family": "Agartz",
        "initials": "S"
      },
      {
        "given": "Pablo",
        "family": "Moreno-Ruiz",
        "initials": "P"
      },
      {
        "given": "Yalai",
        "family": "Bai",
        "initials": "Y"
      },
      {
        "given": "David L",
        "family": "Rimm",
        "initials": "DL",
        "orcid": "0000-0001-5820-4397",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/5bb1180d52564c48876ecc4b7e635d52.json"
        }
      },
      {
        "given": "Johan",
        "family": "Hartman",
        "initials": "J",
        "orcid": "0000-0002-6500-8527",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/da7cefda6e00463d8ba95fc63eeb8f0a.json"
        }
      },
      {
        "given": "Artur",
        "family": "Mezheyeuski",
        "initials": "A",
        "orcid": "0000-0002-4394-2634",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/dd907ed1df0441b99789d3e045c4d890.json"
        }
      },
      {
        "given": "Jonas",
        "family": "Bergh",
        "initials": "J",
        "orcid": "0000-0001-5526-1847",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/fd38f4f7704144ed9e3f869e197175e6.json"
        }
      },
      {
        "given": "Nicola",
        "family": "Crosetto",
        "initials": "N",
        "orcid": "0000-0002-3019-6978",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/bb66f0013e954d99a2be4df7309b7ae3.json"
        }
      },
      {
        "given": "Theodoros",
        "family": "Foukakis",
        "initials": "T",
        "orcid": "0000-0001-8952-9987",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/7683c0280e9b4145aa54305fb08936a7.json"
        }
      }
    ],
    "journal": {
      "title": "NPJ Breast Cancer",
      "volume": "7",
      "issue": "1",
      "issn": "2374-4677",
      "issn-l": null,
      "pages": "144"
    },
    "labels": {
      "Clinical Genomics Stockholm": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "National Genomics Infrastructure": "Service",
      "Bioinformatics Support for Computational Resources": "Service",
      "Clinical Genomics": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/f9f4da192abc41a59c7dbafd427b7cd0.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/f9f4da192abc41a59c7dbafd427b7cd0"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "10.1038/s41523-021-00352-3"
      },
      {
        "db": "pmc",
        "key": "PMC8604966"
      }
    ],
    "notes": [],
    "created": "2021-12-01T19:52:21.708Z",
    "modified": "2024-01-16T13:48:38.062Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "5da648ba2e464fc99db858358c6e79e7",
    "doi": "10.1038/s41559-022-01816-w",
    "pmid": "35851852",
    "title": "Genomic evidence that a sexually selected trait captures genome-wide variation and facilitates the purging of genetic load.",
    "abstract": "The evolution of costly traits such as deer antlers and peacock trains, which drove the formation of Darwinian sexual selection theory, has been suggested to both reflect and affect patterns of genetic variance across the genome, but direct tests are missing. Here, we used an evolve and resequence approach to reveal patterns of genome-wide diversity associated with the expression of a sexually selected weapon that is dimorphic among males of the bulb mite, Rhizoglyphus robini. Populations selected for the weapon showed reduced genome-wide diversity compared to populations selected against the weapon, particularly in terms of the number of segregating non-synonymous positions, indicating enhanced purifying selection. This increased purifying selection reduced inbreeding depression, but outbred female fitness did not improve, possibly because any benefits were offset by increased sexual antagonism. Most single nucleotide polymorphisms (SNPs) that consistently diverged in response to selection were initially rare and overrepresented in exons, and enriched in regions under balancing or relaxed selection, suggesting they are probably moderately deleterious variants. These diverged SNPs were scattered across the genome, further demonstrating that selection for or against the weapon and the associated changes to the mating system can both capture and influence genome-wide variation.",
    "published": "2022-09-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Jonathan M",
        "family": "Parrett",
        "initials": "JM",
        "orcid": "0000-0001-9141-1371",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/74066c0ef87340f6b9f8479fd6fafdb1.json"
        }
      },
      {
        "given": "Sebastian",
        "family": "Chmielewski",
        "initials": "S",
        "orcid": "0000-0002-0719-4499",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/0d42c65e47fc4ffd844b997ed143960f.json"
        }
      },
      {
        "given": "Eylem",
        "family": "Aydogdu",
        "initials": "E"
      },
      {
        "given": "Aleksandra",
        "family": "Łukasiewicz",
        "initials": "A",
        "orcid": "0000-0001-8038-8700",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/6e82002ce08541e187e286c0ab0d82c4.json"
        }
      },
      {
        "given": "Stephane",
        "family": "Rombauts",
        "initials": "S",
        "orcid": "0000-0002-3985-4981",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/78f2ecf95c174f0e927996e186c21f48.json"
        }
      },
      {
        "given": "Agnieszka",
        "family": "Szubert-Kruszyńska",
        "initials": "A"
      },
      {
        "given": "Wiesław",
        "family": "Babik",
        "initials": "W",
        "orcid": "0000-0002-1698-6615",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/b0314840d7fd469bbef8d1cbf05a830f.json"
        }
      },
      {
        "given": "Mateusz",
        "family": "Konczal",
        "initials": "M",
        "orcid": "0000-0002-7691-8075",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/cbd64205c1674cd5999b83f2e1032d95.json"
        }
      },
      {
        "given": "Jacek",
        "family": "Radwan",
        "initials": "J",
        "orcid": "0000-0001-8503-5701",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/3b62da0fe50f4c0e80bca59e881ed63c.json"
        }
      }
    ],
    "journal": {
      "title": "Nat Ecol Evol",
      "volume": "6",
      "issue": "9",
      "issn": "2397-334X",
      "issn-l": "2397-334X",
      "pages": "1330-1342"
    },
    "labels": {
      "NGI Short read": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "National Genomics Infrastructure": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/5da648ba2e464fc99db858358c6e79e7.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/5da648ba2e464fc99db858358c6e79e7"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "10.1038/s41559-022-01816-w"
      },
      {
        "db": "Dryad",
        "key": "10.5061/dryad.ncjsxksxg"
      }
    ],
    "notes": [],
    "created": "2022-11-29T09:21:13.426Z",
    "modified": "2022-11-29T09:21:13.647Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "a1face33528a44f296d40e15ed6e2d6a",
    "doi": "10.1136/jmedgenet-2013-101654",
    "pmid": "23636107",
    "title": "A novel intellectual disability syndrome caused by GPI anchor deficiency due to homozygous mutations in PIGT.",
    "abstract": "To delineate the molecular basis for a novel autosomal recessive syndrome, characterised by distinct facial features, intellectual disability, hypotonia and seizures, in combination with abnormal skeletal, endocrine, and ophthalmologic findings.\n\nWe examined four patients from a consanguineous kindred with a strikingly similar phenotype, by using whole exome sequencing (WES). Functional validation of the initial results were performed by flow cytometry determining surface expression of glycosylphosphatidylinositol (GPI) and GPI anchored proteins and, in addition, by in vivo assays on zebrafish embryos.\n\nThe results from WES identified a homozygous mutation, c.547A>C (p.Thr183Pro), in PIGT; Sanger sequencing of additional family members confirmed segregation with the disease. PIGT encodes phosphatidylinositol-glycan biosynthesis class T (PIG-T) protein, which is a subunit of the transamidase complex that catalyses the attachment of proteins to GPI. By flow cytometry, we found that granulocytes from the patients had reduced levels of the GPI anchored protein CD16b, supporting pathogenicity of the mutation. Further functional in vivo validation via morpholino mediated knockdown of the PIGT ortholog in zebrafish (pigt) showed that, unlike human wild-type PIGT mRNA, the p.Thr183Pro encoding mRNA failed to rescue gastrulation defects induced by the suppression of pigt.\n\nWe identified mutations in PIGT as the cause of a novel autosomal recessive intellectual disability syndrome. Our results demonstrate a new pathogenic mechanism in the GPI anchor pathway and expand the clinical spectrum of disorders belonging to the group of GPI anchor deficiencies.",
    "published": "2013-08-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Malin",
        "family": "Kvarnung",
        "initials": "M"
      },
      {
        "given": "Daniel",
        "family": "Nilsson",
        "initials": "D"
      },
      {
        "given": "Anna",
        "family": "Lindstrand",
        "initials": "A"
      },
      {
        "given": "G Christoph",
        "family": "Korenke",
        "initials": "GC"
      },
      {
        "given": "Samuel C C",
        "family": "Chiang",
        "initials": "SC"
      },
      {
        "given": "Elisabeth",
        "family": "Blennow",
        "initials": "E"
      },
      {
        "given": "Markus",
        "family": "Bergmann",
        "initials": "M"
      },
      {
        "given": "Tommy",
        "family": "Stödberg",
        "initials": "T"
      },
      {
        "given": "Outi",
        "family": "Mäkitie",
        "initials": "O"
      },
      {
        "given": "Britt-Marie",
        "family": "Anderlid",
        "initials": "BM"
      },
      {
        "given": "Yenan T",
        "family": "Bryceson",
        "initials": "YT"
      },
      {
        "given": "Magnus",
        "family": "Nordenskjöld",
        "initials": "M"
      },
      {
        "given": "Ann",
        "family": "Nordgren",
        "initials": "A"
      }
    ],
    "journal": {
      "title": "J. Med. Genet.",
      "volume": "50",
      "issue": "8",
      "issn": "1468-6244",
      "issn-l": "0022-2593",
      "pages": "521-528"
    },
    "labels": {
      "National Genomics Infrastructure": null,
      "NGI Stockholm (Genomics Applications)": null,
      "NGI Stockholm (Genomics Production)": null
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/a1face33528a44f296d40e15ed6e2d6a.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/a1face33528a44f296d40e15ed6e2d6a"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "jmedgenet-2013-101654"
      }
    ],
    "notes": [],
    "created": "2017-05-04T14:58:00.901Z",
    "modified": "2020-01-21T13:56:04.174Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "4aec1dba6cd84d518d4a8fcd4450b703",
    "doi": "10.1002/ajmg.b.32574",
    "pmid": "28990276",
    "title": "Exome sequencing reveals NAA15 and PUF60 as candidate genes associated with intellectual disability.",
    "abstract": "Intellectual Disability (ID) is a clinically heterogeneous condition that affects 2-3% of population worldwide. In recent years, exome sequencing has been a successful strategy for studies of genetic causes of ID, providing a growing list of both candidate and validated ID genes. In this study, exome sequencing was performed on 28 ID patients in 27 patient-parent trios with the aim to identify de novo variants (DNVs) in known and novel ID associated genes. We report the identification of 25 DNVs out of which five were classified as pathogenic or likely pathogenic. Among these, a two base pair deletion was identified in the PUF60 gene, which is one of three genes in the critical region of the 8q24.3 microdeletion syndrome (Verheij syndrome). Our result adds to the growing evidence that PUF60 is responsible for the majority of the symptoms reported for carriers of a microdeletion across this region. We also report variants in several genes previously not associated with ID, including a de novo missense variant in NAA15. We highlight NAA15 as a novel candidate ID gene based on the vital role of NAA15 in the generation and differentiation of neurons in neonatal brain, the fact that the gene is highly intolerant to loss of function and coding variation, and previously reported DNVs in neurodevelopmental disorders.",
    "published": "2018-01-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Jin J",
        "family": "Zhao",
        "initials": "JJ",
        "orcid": "0000-0001-8367-8391",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/fad3b22c21064a85a351f549bedfc36e.json"
        }
      },
      {
        "given": "Jonatan",
        "family": "Halvardson",
        "initials": "J"
      },
      {
        "given": "Cecilia S",
        "family": "Zander",
        "initials": "CS"
      },
      {
        "given": "Ammar",
        "family": "Zaghlool",
        "initials": "A"
      },
      {
        "given": "Patrik",
        "family": "Georgii-Hemming",
        "initials": "P"
      },
      {
        "given": "Else",
        "family": "Månsson",
        "initials": "E"
      },
      {
        "given": "Göran",
        "family": "Brandberg",
        "initials": "G"
      },
      {
        "given": "Helena E",
        "family": "Sävmarker",
        "initials": "HE"
      },
      {
        "given": "Carina",
        "family": "Frykholm",
        "initials": "C"
      },
      {
        "given": "Ekaterina",
        "family": "Kuchinskaya",
        "initials": "E"
      },
      {
        "given": "Ann-Charlotte",
        "family": "Thuresson",
        "initials": "AC"
      },
      {
        "given": "Lars",
        "family": "Feuk",
        "initials": "L",
        "orcid": "0000-0003-2355-2919",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/3eb2f826b3554d4b9971bf0766b275c4.json"
        }
      }
    ],
    "journal": {
      "title": "Am. J. Med. Genet. B Neuropsychiatr. Genet.",
      "volume": "177",
      "issue": "1",
      "issn": "1552-485X",
      "issn-l": "1552-4841",
      "pages": "10-20"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "NGI Uppsala (Uppsala Genome Center)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/4aec1dba6cd84d518d4a8fcd4450b703.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/4aec1dba6cd84d518d4a8fcd4450b703"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC5765476"
      }
    ],
    "notes": [],
    "created": "2017-11-02T16:04:48.503Z",
    "modified": "2024-01-16T13:48:47.230Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "66b69eace5f049459344bbb1bbc12fb1",
    "doi": "10.1158/0008-5472.can-18-0320",
    "pmid": "30135192",
    "title": "Reduced expression of PROX1 transitions glioblastoma cells into a mesenchymal gene expression subtype",
    "abstract": "The homeodomain transcription factor PROX1 has been linked to several cancer types, including gliomas, but its functions remain to be further elucidated. Here we describe a functional role and the prognostic value of PROX1 in glioblastoma. Low expression of ",
    "published": "2018-08-22",
    "type": "journal-article",
    "authors": [
      {
        "given": "Kaveh M",
        "family": "Goudarzi",
        "initials": "KM"
      },
      {
        "given": "Jaime A",
        "family": "Espinoza",
        "initials": "JA"
      },
      {
        "given": "Min",
        "family": "Guo",
        "initials": "M"
      },
      {
        "given": "Jiri",
        "family": "Bartek",
        "initials": "J"
      },
      {
        "given": "Monica",
        "family": "Nistér",
        "initials": "M"
      },
      {
        "given": "Mikael S",
        "family": "Lindström",
        "initials": "MS"
      },
      {
        "given": "Daniel",
        "family": "Hägerstrand",
        "initials": "D"
      }
    ],
    "journal": {
      "title": "Cancer Res",
      "volume": null,
      "issue": null,
      "issn": "0008-5472",
      "issn-l": "0008-5472",
      "pages": "canres.0320.2018"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "NGI Uppsala (Uppsala Genome Center)": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/66b69eace5f049459344bbb1bbc12fb1.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/66b69eace5f049459344bbb1bbc12fb1"
      }
    },
    "xrefs": [],
    "notes": [],
    "created": "2018-10-15T10:04:43.250Z",
    "modified": "2020-01-21T13:56:11.196Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "283a394561d1464badcf897ff572100c",
    "doi": "10.1080/20013078.2019.1656993",
    "pmid": "31497265",
    "title": "DNA analysis of low- and high-density fractions defines heterogeneous subpopulations of small extracellular vesicles based on their DNA cargo and topology.",
    "abstract": "Extracellular vesicles have the capacity to transfer lipids, proteins, and nucleic acids between cells, thereby influencing the recipient cell's phenotype. While the role of RNAs in EVs has been extensively studied, the function of DNA remains elusive. Here, we distinguished novel heterogeneous subpopulations of small extracellular vesicles (sEVs) based on their DNA content and topology. Low- and high-density sEV subsets from a human mast cell line (HMC-1) and an erythroleukemic cell line (TF-1) were separated using high-resolution iodixanol density gradients to discriminate the nature of the DNA cargo of the sEVs. Paired comparisons of the sEV-associated DNA and RNA molecules showed that RNA was more abundant than DNA and that most of the DNA was present in the high-density fractions, demonstrating that sEV subpopulations have different DNA content. DNA was predominately localised on the outside or surface of sEVs, with only a small portion being protected from enzymatic degradation. Whole-genome sequencing identified DNA fragments spanning all chromosomes and mitochondrial DNA when sEVs were analysed in bulk. Our work contributes to the understanding of how DNA is associated with sEVs and thus provides direction for distinguishing subtypes of EVs based on their DNA cargo and topology.",
    "published": "2019-08-27",
    "type": "journal article",
    "authors": [
      {
        "given": "Elisa",
        "family": "Lázaro-Ibáñez",
        "initials": "E"
      },
      {
        "given": "Cecilia",
        "family": "Lässer",
        "initials": "C"
      },
      {
        "given": "Ganesh Vilas",
        "family": "Shelke",
        "initials": "GV"
      },
      {
        "given": "Rossella",
        "family": "Crescitelli",
        "initials": "R"
      },
      {
        "given": "Su Chul",
        "family": "Jang",
        "initials": "SC"
      },
      {
        "given": "Aleksander",
        "family": "Cvjetkovic",
        "initials": "A"
      },
      {
        "given": "Anaís",
        "family": "García-Rodríguez",
        "initials": "A"
      },
      {
        "given": "Jan",
        "family": "Lötvall",
        "initials": "J"
      }
    ],
    "journal": {
      "title": "J Extracell Vesicles",
      "volume": "8",
      "issue": "1",
      "issn": "2001-3078",
      "issn-l": "2001-3078",
      "pages": "1656993"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Integrated Microscopy Technologies Gothenburg": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/283a394561d1464badcf897ff572100c.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/283a394561d1464badcf897ff572100c"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "1656993"
      },
      {
        "db": "pmc",
        "key": "PMC6719264"
      }
    ],
    "notes": [],
    "created": "2019-12-02T17:20:34.874Z",
    "modified": "2021-05-24T15:37:29.263Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "bac07fae3c0e4214bca1d4ff1a326f39",
    "doi": "10.1111/mec.16291",
    "pmid": "34837435",
    "title": "A genomic and morphometric analysis of alpine bumblebees: Ongoing reductions in tongue length but no clear genetic component.",
    "abstract": "Over the last six decades, populations of the bumblebees Bombus sylvicola and Bombus balteatus in Colorado have experienced decreases in tongue length, a trait important for plant-pollinator mutualisms. It has been hypothesized that this observation reflects selection resulting from shifts in floral composition under climate change. Here we used morphometrics and population genomics to determine whether morphological change is ongoing, investigate the genetic basis of morphological variation, and analyse population structure in these populations. We generated a genome assembly of B. balteatus. We then analysed whole-genome sequencing data and morphometric measurements of 580 samples of both species from seven high-altitude localities. Out of 281 samples originally identified as B. sylvicola, 67 formed a separate genetic cluster comprising a newly-discovered cryptic species (\"incognitus\"). However, an absence of genetic structure within species suggests that gene flow is common between mountains. We found a significant decrease in tongue length between bees collected between 2012-2014 and in 2017, indicating that morphological shifts are ongoing. We did not discover any genetic associations with tongue length, but a SNP related to production of a proteolytic digestive enzyme was implicated in body size variation. We identified evidence of covariance between kinship and both tongue length and body size, which is suggestive of a genetic component of these traits, although it is possible that shared environmental effects between colonies are responsible. Our results provide evidence for ongoing modification of a morphological trait important for pollination and indicate that this trait probably has a complex genetic and environmental basis.",
    "published": "2022-02-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Matthew J",
        "family": "Christmas",
        "initials": "MJ"
      },
      {
        "given": "Julia C",
        "family": "Jones",
        "initials": "JC"
      },
      {
        "given": "Anna",
        "family": "Olsson",
        "initials": "A"
      },
      {
        "given": "Ola",
        "family": "Wallerman",
        "initials": "O"
      },
      {
        "given": "Ignas",
        "family": "Bunikis",
        "initials": "I"
      },
      {
        "given": "Marcin",
        "family": "Kierczak",
        "initials": "M",
        "orcid": "0000-0003-2629-5655",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/6c13f96fb81f4ae2bfff5e91ac45388e.json"
        }
      },
      {
        "given": "Kaitlyn M",
        "family": "Whitley",
        "initials": "KM"
      },
      {
        "given": "Isabel",
        "family": "Sullivan",
        "initials": "I"
      },
      {
        "given": "Jennifer C",
        "family": "Geib",
        "initials": "JC"
      },
      {
        "given": "Nicole E",
        "family": "Miller-Struttmann",
        "initials": "NE"
      },
      {
        "given": "Matthew T",
        "family": "Webster",
        "initials": "MT",
        "orcid": "0000-0003-1141-2863",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/579df0da95b94e5087512b76d7f1c058.json"
        }
      }
    ],
    "journal": {
      "title": "Mol. Ecol.",
      "volume": "31",
      "issue": "4",
      "issn": "1365-294X",
      "issn-l": "0962-1083",
      "pages": "1111-1127"
    },
    "labels": {
      "NGI Uppsala (Uppsala Genome Center)": "Collaborative",
      "National Genomics Infrastructure": "Collaborative",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Long-term Support WABI": "Collaborative",
      "Bioinformatics Support, Infrastructure and Training": "Collaborative",
      "NGI Long read": "Collaborative",
      "NGI Short read": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "Bioinformatics Support for Computational Resources": "Service",
      "Bioinformatics (NBIS)": "Collaborative"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/bac07fae3c0e4214bca1d4ff1a326f39.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/bac07fae3c0e4214bca1d4ff1a326f39"
      }
    },
    "xrefs": [],
    "notes": [],
    "created": "2021-11-30T12:41:55.744Z",
    "modified": "2024-01-16T13:48:37.663Z",
    "is_collab": true,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "6c276021592e42bf829461a46e283293",
    "doi": "10.1186/s12931-024-03088-3",
    "pmid": "39794761",
    "title": "Airway MMP-12 and DNA methylation in COPD: an integrative approach.",
    "abstract": "In COPD, the balance between matrix metalloproteinases (MMPs) and their natural inhibitors [tissue inhibitors of metalloproteinases (TIMPs)] is shifted towards excessive degradation, reflected in bronchoalveolar lavage (BAL) as increased MMP concentrations. Because of their critical role in lung homeostasis, MMP activity is tightly regulated, but to what extent this regulation occurs through epigenetic mechanisms remains unknown.\n\nTo explore the interplay between MMPs, TIMPs, and DNA methylation (DNAm) we (1) analysed MMP-9, -12, and TIMP-1 concentrations in BAL fluid, and profiled DNAm in BAL cells from 18 COPD and 30 control subjects, (2) estimated protein-COPD relationships using multivariable regression, (3) identified protein quantitative trait methylation loci (pQTMs) with COPD as a potential modifier in a separate interaction model, and (4) integrated significant interactions with a previous COPD GWAS meta-analysis.\n\nCOPD was associated with higher levels of BAL MMP-12 (p = 0.016) but not with MMP-9 or TIMP-1. Further examination of MMP-12 identified association with DNAm at 34 loci (pQTMs), with TGFBR2 (p = 2.25 × 10-10) and THBS4 (p = 1.11 × 10-9) among the top ten pQTM genes. The interaction model identified 66 sites where the DNAm-MMP-12 association was significantly different in COPD compared to controls. Of these, one was colocalized with SNPs previously associated with COPD.\n\nOur findings indicate that airway MMP-12 may partially be regulated by epigenetic mechanisms and that this regulation is disrupted in COPD. Furthermore, integration with COPD GWAS data suggests that this dysregulation is influenced by a combination of environmental factors, disease processes, and genetics, with the latter potentially playing a lesser role.",
    "published": "2025-01-10",
    "type": "journal article",
    "authors": [
      {
        "given": "Jonas",
        "family": "Eriksson Ström",
        "initials": "J"
      },
      {
        "given": "Simon",
        "family": "Kebede Merid",
        "initials": "S"
      },
      {
        "given": "Robert",
        "family": "Linder",
        "initials": "R"
      },
      {
        "given": "Jamshid",
        "family": "Pourazar",
        "initials": "J"
      },
      {
        "given": "Anne",
        "family": "Lindberg",
        "initials": "A"
      },
      {
        "given": "Erik",
        "family": "Melén",
        "initials": "E"
      },
      {
        "given": "Annelie F",
        "family": "Behndig",
        "initials": "AF"
      }
    ],
    "journal": {
      "title": "Respir. Res.",
      "volume": "26",
      "issue": "1",
      "issn": "1465-993X",
      "issn-l": "1465-9921",
      "pages": "10"
    },
    "labels": {
      "NGI SNP genotyping": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "National Genomics Infrastructure": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/6c276021592e42bf829461a46e283293.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/6c276021592e42bf829461a46e283293"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC11724436"
      },
      {
        "db": "pii",
        "key": "10.1186/s12931-024-03088-3"
      }
    ],
    "notes": [],
    "created": "2025-09-08T11:34:14.781Z",
    "modified": "2025-09-08T11:34:14.809Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "0b04ba3887a041eab29ed76faa76295d",
    "doi": "10.1038/s41375-022-01552-x",
    "pmid": "35365774",
    "title": "Single base substitution and insertion/deletion mutational signatures in adult core binding factor acute myeloid leukemia.",
    "abstract": null,
    "published": "2022-06-00",
    "type": "letter",
    "authors": [
      {
        "given": "Rebeqa",
        "family": "Gunnarsson",
        "initials": "R",
        "orcid": "0000-0002-2283-786X",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/12601745d2c74562bf83d22879f212eb.json"
        }
      },
      {
        "given": "Minjun",
        "family": "Yang",
        "initials": "M",
        "orcid": "0000-0002-3324-1498",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/62822d0b9c6c4a01a53829b9b05443ba.json"
        }
      },
      {
        "given": "Andrea",
        "family": "Biloglav",
        "initials": "A"
      },
      {
        "given": "Vladimir",
        "family": "Lazarevic",
        "initials": "V",
        "orcid": "0000-0002-1782-4423",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/7113f0d0569247d4ac94b73ddc6ca74e.json"
        }
      },
      {
        "given": "Kajsa",
        "family": "Paulsson",
        "initials": "K",
        "orcid": "0000-0001-7950-222X",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/2033b23811f1432c90ad860dd993e7a8.json"
        }
      },
      {
        "given": "Bertil",
        "family": "Johansson",
        "initials": "B"
      }
    ],
    "journal": {
      "title": "Leukemia",
      "volume": "36",
      "issue": "6",
      "issn": "1476-5551",
      "issn-l": "0887-6924",
      "pages": "1681-1684"
    },
    "labels": {
      "NGI Short read": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "National Genomics Infrastructure": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/0b04ba3887a041eab29ed76faa76295d.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/0b04ba3887a041eab29ed76faa76295d"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC9162923"
      },
      {
        "db": "pii",
        "key": "10.1038/s41375-022-01552-x"
      }
    ],
    "notes": [],
    "created": "2022-11-29T09:20:02.714Z",
    "modified": "2022-11-29T09:20:02.768Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "1321ac0506224598ad24c5cb410e276b",
    "doi": "10.1146/annurev-biochem-060410-094158",
    "pmid": "22443932",
    "title": "Toward the single-hour high-quality genome.",
    "abstract": "Today, resequencing of a human genome can be performed in approximately a week using a single instrument. Thanks to a steady logarithmic rate of increase in performance for DNA sequencing platforms over the past seven years, DNA sequencing is one of the fastest developing technology fields. As the process becomes faster, it opens up possibilities within health care, diagnostics, and entirely new fields of research. Immediate genetic characterization of contagious outbreaks has been exemplified, and with such applications for the direct benefit of human health, expectations of future sensitive, rapid, high-throughput, and cost-effective technologies are steadily growing. Simultaneously, some of the limitations of a rapidly growing field have become apparent, and questions regarding the quality of some of the data deposited into databases have been raised. A human genome sequenced in only an hour is likely to become a reality in the future, but its definition may not be as certain.",
    "published": "2012-03-20",
    "type": "journal article",
    "authors": [
      {
        "given": "Patrik L",
        "family": "Ståhl",
        "initials": "PL"
      },
      {
        "given": "Joakim",
        "family": "Lundeberg",
        "initials": "J",
        "orcid": "0000-0003-4313-1601",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/4a4e6ca0f29b4ead8569e2729481c3e0.json"
        }
      }
    ],
    "journal": {
      "title": "Annu. Rev. Biochem.",
      "volume": "81",
      "issue": null,
      "issn": "1545-4509",
      "issn-l": "0066-4154",
      "pages": "359-378"
    },
    "labels": {
      "National Genomics Infrastructure": null,
      "NGI Stockholm (Genomics Applications)": null,
      "NGI Stockholm (Genomics Production)": null
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/1321ac0506224598ad24c5cb410e276b.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/1321ac0506224598ad24c5cb410e276b"
      }
    },
    "xrefs": [],
    "notes": [],
    "created": "2017-05-04T14:57:28.913Z",
    "modified": "2021-07-08T13:26:08.092Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "048080e8a4d44a78bbecf7078f9d6901",
    "doi": "10.1126/science.abn3107",
    "pmid": "37104600",
    "title": "Integrating gene annotation with orthology inference at scale.",
    "abstract": "Annotating coding genes and inferring orthologs are two classical challenges in genomics and evolutionary biology that have traditionally been approached separately, limiting scalability. We present TOGA (Tool to infer Orthologs from Genome Alignments), a method that integrates structural gene annotation and orthology inference. TOGA implements a different paradigm to infer orthologous loci, improves ortholog detection and annotation of conserved genes compared with state-of-the-art methods, and handles even highly fragmented assemblies. TOGA scales to hundreds of genomes, which we demonstrate by applying it to 488 placental mammal and 501 bird assemblies, creating the largest comparative gene resources so far. Additionally, TOGA detects gene losses, enables selection screens, and automatically provides a superior measure of mammalian genome quality. TOGA is a powerful and scalable method to annotate and compare genes in the genomic era.",
    "published": "2023-04-28",
    "type": "journal article",
    "authors": [
      {
        "given": "Bogdan M",
        "family": "Kirilenko",
        "initials": "BM",
        "orcid": "0000-0002-9394-4275",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/104f94382f604235ac8edd862204924e.json"
        }
      },
      {
        "given": "Chetan",
        "family": "Munegowda",
        "initials": "C",
        "orcid": "0000-0002-3790-2185",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/5ffdf84352a347a790277d9a7debbe28.json"
        }
      },
      {
        "given": "Ekaterina",
        "family": "Osipova",
        "initials": "E",
        "orcid": "0000-0002-6769-7223",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/f048ee0785094c2fa3e5b79eba6d1900.json"
        }
      },
      {
        "given": "David",
        "family": "Jebb",
        "initials": "D"
      },
      {
        "given": "Virag",
        "family": "Sharma",
        "initials": "V",
        "orcid": "0000-0003-4086-4105",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/5bfd936285cc49c6b40d3c3d0ee4ed26.json"
        }
      },
      {
        "given": "Moritz",
        "family": "Blumer",
        "initials": "M",
        "orcid": "0000-0002-5775-1767",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/58505e8b013b4428bb69b52b1d2f5cf1.json"
        }
      },
      {
        "given": "Ariadna E",
        "family": "Morales",
        "initials": "AE",
        "orcid": "0000-0002-0637-7349",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/0d82eb099b284f068e85ba556ef1cbf5.json"
        }
      },
      {
        "given": "Alexis-Walid",
        "family": "Ahmed",
        "initials": "A"
      },
      {
        "given": "Dimitrios-Georgios",
        "family": "Kontopoulos",
        "initials": "D"
      },
      {
        "given": "Leon",
        "family": "Hilgers",
        "initials": "L",
        "orcid": "0000-0002-3539-2513",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/819689e4085e481b931f20d96a395a27.json"
        }
      },
      {
        "given": "Kerstin",
        "family": "Lindblad-Toh",
        "initials": "K",
        "orcid": "0000-0001-8338-0253",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/e0063145f7d6476f80ab42f94833f4cf.json"
        }
      },
      {
        "given": "Elinor K",
        "family": "Karlsson",
        "initials": "EK",
        "orcid": "0000-0002-4343-3776",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/2bd97378a1cc403db0923895adde15e3.json"
        }
      },
      {
        "given": "",
        "family": "Zoonomia Consortium‡",
        "initials": ""
      },
      {
        "given": "Michael",
        "family": "Hiller",
        "initials": "M",
        "orcid": "0000-0003-3024-1449",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/c304600adfb24d45a7bd0c94f55d1f5b.json"
        }
      }
    ],
    "journal": {
      "title": "Science",
      "volume": "380",
      "issue": "6643",
      "issn": "1095-9203",
      "issn-l": "0036-8075",
      "pages": "eabn3107"
    },
    "labels": {
      "NGI Short read": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "National Genomics Infrastructure": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/048080e8a4d44a78bbecf7078f9d6901.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/048080e8a4d44a78bbecf7078f9d6901"
      }
    },
    "xrefs": [
      {
        "db": "mid",
        "key": "NIHMS1898035"
      },
      {
        "db": "pmc",
        "key": "PMC10193443"
      }
    ],
    "notes": [],
    "created": "2023-12-01T09:07:33.771Z",
    "modified": "2024-01-16T13:48:33.629Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "44039aa0a48d4c0caad589efc02597cf",
    "doi": "10.1126/science.abn5856",
    "pmid": "37104572",
    "title": "The contribution of historical processes to contemporary extinction risk in placental mammals.",
    "abstract": "Species persistence can be influenced by the amount, type, and distribution of diversity across the genome, suggesting a potential relationship between historical demography and resilience. In this study, we surveyed genetic variation across single genomes of 240 mammals that compose the Zoonomia alignment to evaluate how historical effective population size (Ne) affects heterozygosity and deleterious genetic load and how these factors may contribute to extinction risk. We find that species with smaller historical Ne carry a proportionally larger burden of deleterious alleles owing to long-term accumulation and fixation of genetic load and have a higher risk of extinction. This suggests that historical demography can inform contemporary resilience. Models that included genomic data were predictive of species' conservation status, suggesting that, in the absence of adequate census or ecological data, genomic information may provide an initial risk assessment.",
    "published": "2023-04-28",
    "type": "journal article",
    "authors": [
      {
        "given": "Aryn P",
        "family": "Wilder",
        "initials": "AP",
        "orcid": "0000-0003-4970-6891",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/582a7c9cf0214c8b9063df22f49910d5.json"
        }
      },
      {
        "given": "Megan A",
        "family": "Supple",
        "initials": "MA",
        "orcid": "0000-0002-0204-7852",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/68aab878c786406da6d8810c1ca6eb04.json"
        }
      },
      {
        "given": "Ayshwarya",
        "family": "Subramanian",
        "initials": "A",
        "orcid": "0000-0002-4134-7612",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/fbf15f9b2bd447f49e0bbc5c8d4d3b21.json"
        }
      },
      {
        "given": "Anish",
        "family": "Mudide",
        "initials": "A",
        "orcid": "0000-0002-6174-2345",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/99494338a7704bad94a32a59b2357181.json"
        }
      },
      {
        "given": "Ross",
        "family": "Swofford",
        "initials": "R",
        "orcid": "0000-0003-3676-8479",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/5bf782e1d8b646daa53455586d8bf706.json"
        }
      },
      {
        "given": "Aitor",
        "family": "Serres-Armero",
        "initials": "A"
      },
      {
        "given": "Cynthia",
        "family": "Steiner",
        "initials": "C",
        "orcid": "0000-0002-2131-8072",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/74c6c6b31d4e49628a2a74a1f7377ce5.json"
        }
      },
      {
        "given": "Klaus-Peter",
        "family": "Koepfli",
        "initials": "K"
      },
      {
        "given": "Diane P",
        "family": "Genereux",
        "initials": "DP",
        "orcid": "0000-0001-5770-0989",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/0dedda53aab044eabd09ae377084ff9d.json"
        }
      },
      {
        "given": "Elinor K",
        "family": "Karlsson",
        "initials": "EK",
        "orcid": "0000-0002-4343-3776",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/2bd97378a1cc403db0923895adde15e3.json"
        }
      },
      {
        "given": "Kerstin",
        "family": "Lindblad-Toh",
        "initials": "K",
        "orcid": "0000-0001-8338-0253",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/e0063145f7d6476f80ab42f94833f4cf.json"
        }
      },
      {
        "given": "Tomas",
        "family": "Marques-Bonet",
        "initials": "T",
        "orcid": "0000-0002-5597-3075",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/b4ea50a4fe3147f3b979ccaa8a2a0de4.json"
        }
      },
      {
        "given": "Violeta",
        "family": "Munoz Fuentes",
        "initials": "V",
        "orcid": "0000-0003-3574-546X",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/8f2bdc1125af4e71b43d057c36e76967.json"
        }
      },
      {
        "given": "Kathleen",
        "family": "Foley",
        "initials": "K",
        "orcid": "0000-0003-0923-1326",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/03f76d7e48d843d39046582156da3615.json"
        }
      },
      {
        "given": "Wynn K",
        "family": "Meyer",
        "initials": "WK",
        "orcid": "0000-0001-7978-3877",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/d168f23b63994217b3b082c3cd70561b.json"
        }
      },
      {
        "given": "",
        "family": "Zoonomia Consortium‡",
        "initials": ""
      },
      {
        "given": "Oliver A",
        "family": "Ryder",
        "initials": "OA",
        "orcid": "0000-0003-2427-763X",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/7a55f8ea442f4168a8426ae4a2c43a46.json"
        }
      },
      {
        "given": "Beth",
        "family": "Shapiro",
        "initials": "B",
        "orcid": "0000-0002-2733-7776",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/7e998b6760594d43b00e50c4f6a27d05.json"
        }
      }
    ],
    "journal": {
      "title": "Science",
      "volume": "380",
      "issue": "6643",
      "issn": "1095-9203",
      "issn-l": "0036-8075",
      "pages": "eabn5856"
    },
    "labels": {
      "NGI Short read": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "National Genomics Infrastructure": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/44039aa0a48d4c0caad589efc02597cf.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/44039aa0a48d4c0caad589efc02597cf"
      }
    },
    "xrefs": [
      {
        "db": "mid",
        "key": "NIHMS1893031"
      },
      {
        "db": "pmc",
        "key": "PMC10184782"
      }
    ],
    "notes": [],
    "created": "2023-12-01T08:54:18.907Z",
    "modified": "2024-01-16T13:48:33.595Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "df095558e8814454947b6473ce1f0fd2",
    "doi": "10.1371/journal.pone.0048616",
    "pmid": "23139805",
    "title": "Library preparation and multiplex capture for massive parallel sequencing applications made efficient and easy.",
    "abstract": "During the recent years, rapid development of sequencing technologies and a competitive market has enabled researchers to perform massive sequencing projects at a reasonable cost. As the price for the actual sequencing reactions drops, enabling more samples to be sequenced, the relative price for preparing libraries gets larger and the practical laboratory work becomes complex and tedious. We present a cost-effective strategy for simplified library preparation compatible with both whole genome- and targeted sequencing experiments. An optimized enzyme composition and reaction buffer reduces the number of required clean-up steps and allows for usage of bulk enzymes which makes the whole process cheap, efficient and simple. We also present a two-tagging strategy, which allows for multiplex sequencing of targeted regions. To prove our concept, we have prepared libraries for low-pass sequencing from 100 ng DNA, performed 2-, 4- and 8-plex exome capture and a 96-plex capture of a 500 kb region. In all samples we see a high concordance (>99.4%) of SNP calls when comparing to commercially available SNP-chip platforms.",
    "published": "2012-11-05",
    "type": "journal article",
    "authors": [
      {
        "given": "Mårten",
        "family": "Neiman",
        "initials": "M"
      },
      {
        "given": "Simon",
        "family": "Sundling",
        "initials": "S"
      },
      {
        "given": "Henrik",
        "family": "Grönberg",
        "initials": "H"
      },
      {
        "given": "Per",
        "family": "Hall",
        "initials": "P"
      },
      {
        "given": "Kamila",
        "family": "Czene",
        "initials": "K"
      },
      {
        "given": "Johan",
        "family": "Lindberg",
        "initials": "J"
      },
      {
        "given": "Daniel",
        "family": "Klevebring",
        "initials": "D"
      }
    ],
    "journal": {
      "title": "PLoS ONE",
      "volume": "7",
      "issue": "11",
      "issn": "1932-6203",
      "issn-l": "1932-6203",
      "pages": "e48616"
    },
    "labels": {
      "National Genomics Infrastructure": null,
      "NGI Stockholm (Genomics Applications)": null,
      "NGI Stockholm (Genomics Production)": null
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/df095558e8814454947b6473ce1f0fd2.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/df095558e8814454947b6473ce1f0fd2"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "PONE-D-12-16041"
      },
      {
        "db": "pmc",
        "key": "PMC3489721"
      }
    ],
    "notes": [],
    "created": "2017-05-04T14:57:44.202Z",
    "modified": "2020-01-21T13:56:05.731Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "b1a6f3fb64d34dc5b599349bc378a722",
    "doi": "10.1038/s42003-022-03050-3",
    "pmid": "35149753",
    "title": "Three-dimensional spatial transcriptomics uncovers cell type localizations in the human rheumatoid arthritis synovium.",
    "abstract": "The inflamed rheumatic joint is a highly heterogeneous and complex tissue with dynamic recruitment and expansion of multiple cell types that interact in multifaceted ways within a localized area. Rheumatoid arthritis synovium has primarily been studied either by immunostaining or by molecular profiling after tissue homogenization. Here, we use Spatial Transcriptomics, where tissue-resident RNA is spatially labeled in situ with barcodes in a transcriptome-wide fashion, to study local tissue interactions at the site of chronic synovial inflammation. We report comprehensive spatial RNA-Seq data coupled to cell type-specific localization patterns at and around organized structures of infiltrating leukocyte cells in the synovium. Combining morphological features and high-throughput spatially resolved transcriptomics may be able to provide higher statistical power and more insights into monitoring disease severity and treatment-specific responses in seropositive and seronegative rheumatoid arthritis.",
    "published": "2022-02-11",
    "type": "journal article",
    "authors": [
      {
        "given": "Sanja",
        "family": "Vickovic",
        "initials": "S",
        "orcid": "0000-0003-0985-9885",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/1fc02717a5784908b583ef5bbf09a910.json"
        }
      },
      {
        "given": "Denis",
        "family": "Schapiro",
        "initials": "D",
        "orcid": "0000-0002-9391-5722",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/4ebb422a68344362a76e1bd23bfb5b49.json"
        }
      },
      {
        "given": "Konstantin",
        "family": "Carlberg",
        "initials": "K",
        "orcid": "0000-0002-1774-6058",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/3e018cce30794ae08a4d7b5096914169.json"
        }
      },
      {
        "given": "Britta",
        "family": "Lötstedt",
        "initials": "B"
      },
      {
        "given": "Ludvig",
        "family": "Larsson",
        "initials": "L",
        "orcid": "0000-0003-4209-2911",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/e9ffc7de05a040c48011a6ba639d5851.json"
        }
      },
      {
        "given": "Franziska",
        "family": "Hildebrandt",
        "initials": "F"
      },
      {
        "given": "Marina",
        "family": "Korotkova",
        "initials": "M"
      },
      {
        "given": "Aase H",
        "family": "Hensvold",
        "initials": "AH"
      },
      {
        "given": "Anca I",
        "family": "Catrina",
        "initials": "AI"
      },
      {
        "given": "Peter K",
        "family": "Sorger",
        "initials": "PK",
        "orcid": "0000-0002-3364-1838",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/4c63ad2d92e943b89ea7590c8a928ad9.json"
        }
      },
      {
        "given": "Vivianne",
        "family": "Malmström",
        "initials": "V",
        "orcid": "0000-0001-9251-8082",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/34027fbf97444632a470b33e446d4d67.json"
        }
      },
      {
        "given": "Aviv",
        "family": "Regev",
        "initials": "A",
        "orcid": "0000-0003-3293-3158",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/36ee05b2a25d42769587c29b909ba9db.json"
        }
      },
      {
        "given": "Patrik L",
        "family": "Ståhl",
        "initials": "PL",
        "orcid": "0000-0002-2207-7370",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/6ea50cf03c6748c086846c3a28882979.json"
        }
      }
    ],
    "journal": {
      "title": "Commun Biol",
      "volume": "5",
      "issue": "1",
      "issn": "2399-3642",
      "issn-l": "2399-3642",
      "pages": "129"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "NGI Spatial omics": "Service",
      "NGI Short read": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/b1a6f3fb64d34dc5b599349bc378a722.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/b1a6f3fb64d34dc5b599349bc378a722"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "10.1038/s42003-022-03050-3"
      },
      {
        "db": "pmc",
        "key": "PMC8837632"
      }
    ],
    "notes": [],
    "created": "2022-03-29T13:47:26.413Z",
    "modified": "2022-08-19T09:06:49.671Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "6091da69a89748ddb71ea83d5824cd31",
    "doi": "10.1186/s12916-025-04261-1",
    "pmid": "40883722",
    "title": "Whole genome transcriptional analysis of intestinal biopsies and blood cells indicate genes involved in antioxidant defense systems, amino acid metabolism and antigen presentation in the pathogenesis of celiac disease.",
    "abstract": "Celiac disease is associated with HLA-risk haplotypes, but non-HLA genes and environmental factors are also linked to disease susceptibility. In this study, we explore the molecular pathways involved in celiac disease by analyzing the differential expression of genes in both the gut and peripheral blood across various celiac disease phenotypes.\n\nWhole genome RNA sequencing was performed on 283 samples from intestinal mucosa and peripheral blood from 72 cases with either active, potential, or treated celiac disease and 73 disease controls. Enrichr pathway analysis of top differentially expressed genes was performed.\n\nOverall, 7565 genes in intestinal biopsies and 542 genes in blood samples were differentially expressed between cases and controls. Compared with controls, immunoglobulin heavy variable 5-51 (IGHV5-51) (p = 1.05 × 10-14) and tissue transglutaminase (TGM2) (p = 5.29 × 10-10), encoding for TG2, the main autoantigen in celiac disease, were two of the top up-regulated genes in intestinal biopsies from celiac cases. TGM2 was also slightly upregulated in blood cells from cases with active disease compared with controls (p = 0.05). The topmost differentially expressed genes in peripheral blood were HLA-DQB1, HLA-DQB2, and GSTM1. Among pathways identified containing transcriptionally differentiated genes were antioxidant defense systems (e.g., nuclear factor (erythroid-derived 2)-like 2 (Nrf2), glutathione, ergothioneine, and peroxisome metabolism), as well as MHC class 1 antigen presentation, amino acid transport, mTORC1, bilirubin and lipid metabolism, liver homeostasis, the complement system, and interferon signaling.\n\nDifferentially expressed genes in cases and controls indicate crosstalk between molecular pathways involved in antioxidant defense, immune regulation, and nutrient signaling in the pathogenesis of celiac disease.",
    "published": "2025-08-29",
    "type": "journal article",
    "authors": [
      {
        "given": "Åsa",
        "family": "Torinsson Naluai",
        "initials": "Å",
        "orcid": "0000-0002-0504-6492",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/bcf3474dc7054c598cbe3a195deb8a1b.json"
        }
      },
      {
        "given": "Shafir",
        "family": "Sabbag",
        "initials": "S"
      },
      {
        "given": "Sanna",
        "family": "Abrahamsson",
        "initials": "S"
      },
      {
        "given": "Audur H",
        "family": "Gudjónsdóttir",
        "initials": "AH"
      },
      {
        "given": "Henrik",
        "family": "Arnell",
        "initials": "H"
      },
      {
        "given": "Daniel",
        "family": "Agardh",
        "initials": "D"
      }
    ],
    "journal": {
      "title": "BMC Med",
      "volume": "23",
      "issue": "1",
      "issn": "1741-7015",
      "issn-l": "1741-7015",
      "pages": "507"
    },
    "labels": {
      "NGI Short read": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "National Genomics Infrastructure": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/6091da69a89748ddb71ea83d5824cd31.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/6091da69a89748ddb71ea83d5824cd31"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC12398127"
      },
      {
        "db": "pii",
        "key": "10.1186/s12916-025-04261-1"
      }
    ],
    "notes": [],
    "created": "2025-09-08T07:11:35.688Z",
    "modified": "2025-09-18T07:36:17.364Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "2bd624ebafa942a99f4c19129a9f55e3",
    "doi": "10.1038/s41590-022-01227-w",
    "pmid": "35624204",
    "title": "Genetic determinants of mannose-binding lectin activity predispose to thromboembolic complications in critical COVID-19.",
    "abstract": null,
    "published": "2022-06-00",
    "type": "letter",
    "authors": [
      {
        "given": "Michael",
        "family": "Hultström",
        "initials": "M",
        "orcid": "0000-0003-4675-1099",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/c9a74d3380a24c31930e6e671e685b5b.json"
        }
      },
      {
        "given": "Robert",
        "family": "Frithiof",
        "initials": "R",
        "orcid": "0000-0003-2278-7951",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/8fec11dd18f941b7842610ad14237a35.json"
        }
      },
      {
        "given": "Jonathan",
        "family": "Grip",
        "initials": "J"
      },
      {
        "given": "Linnea",
        "family": "Lindelöf",
        "initials": "L",
        "orcid": "0000-0002-3654-8874",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/65f6c8233c5547f2885b3e55bbec2601.json"
        }
      },
      {
        "given": "Olav",
        "family": "Rooijackers",
        "initials": "O"
      },
      {
        "given": "Sara",
        "family": "Pigazzini",
        "initials": "S"
      },
      {
        "given": "Mari",
        "family": "Niemi",
        "initials": "M"
      },
      {
        "given": "Mattia",
        "family": "Cordioli",
        "initials": "M"
      },
      {
        "given": "Lindo",
        "family": "Nkambule",
        "initials": "L"
      },
      {
        "given": "Tomislav",
        "family": "Maricic",
        "initials": "T"
      },
      {
        "given": "Kristina Nilsson",
        "family": "Ekdahl",
        "initials": "KN"
      },
      {
        "given": "Bo",
        "family": "Nilsson",
        "initials": "B"
      },
      {
        "given": "Miklós",
        "family": "Lipcsey",
        "initials": "M"
      },
      {
        "given": "Hugo",
        "family": "Zeberg",
        "initials": "H",
        "orcid": "0000-0001-7118-1249",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/090e842ed8ff4cf2a3fe5f8e58118e58.json"
        }
      },
      {
        "given": "Oskar",
        "family": "Eriksson",
        "initials": "O",
        "orcid": "0000-0003-2418-6463",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/be37c57d144c443d8d52df450b86a3fe.json"
        }
      }
    ],
    "journal": {
      "title": "Nat. Immunol.",
      "volume": "23",
      "issue": "6",
      "issn": "1529-2916",
      "issn-l": "1529-2908",
      "pages": "861-864"
    },
    "labels": {
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "National Genomics Infrastructure": "Service",
      "NGI SNP genotyping": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/2bd624ebafa942a99f4c19129a9f55e3.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/2bd624ebafa942a99f4c19129a9f55e3"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "10.1038/s41590-022-01227-w"
      }
    ],
    "notes": [],
    "created": "2022-08-29T14:11:07.067Z",
    "modified": "2024-01-16T13:48:36.311Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "9845c1dd059a4e1b9256e20618d00bbe",
    "doi": "10.1016/j.ygcen.2018.03.011",
    "pmid": "29526718",
    "title": "Testis transcriptome alterations in zebrafish  (Danio rerio)  with reduced fertility due to developmental exposure to 17α-ethinyl estradiol",
    "abstract": "17α-Ethinylestradiol (EE\n                2) is a ubiquitous aquatic contaminant shown to decrease fish fertility at low concentrations, especially in fish exposed during development. The mechanisms of the decreased fertility are not fully understood. In this study, we perform transcriptome analysis by RNA sequencing of testes from zebrafish with previously reported lowered fertility due to exposure to low concentrations of EE2 during development. Fish were exposed to 1.2 and 1.6 ng/L (measured concentration; nominal concentrations 3 and 10 ng/L) of EE2 from fertilization to 80 days of age, followed by 82 days of remediation in clean water. RNA sequencing analysis revealed 249 and 16 genes to be differentially expressed after exposure to 1.2 and 1.6 ng/L, respectively; a larger inter-sample variation was noted in the latter. Expression of 11 genes were altered by both exposures and in the same direction. The coding sequences most affected could be categorized to the putative functions cell signalling, proteolysis, protein metabolic transport and lipid metabolic process. Several homeobox transcription factors involved in development and differentiation showed increased expression in response to EE2 and differential expression of genes related to cell death, differentiation and proliferation was observed. In addition, several genes related to steroid synthesis, testis development and function were differentially expressed. A number of genes associated with spermatogenesis in zebrafish and/or mouse were also found to be differentially expressed. Further, differences in non-coding sequences were observed, among them several differentially expressed miRNA that might contribute to testis gene regulation at post-transcriptional level. This study has generated insights of changes in gene expression that accompany fertility alterations in zebrafish males that persist after developmental exposure to environmental relevant concentrations of EE2 that persist followed by clean water to adulthood. Hopefully, this will generate hypotheses to test in search for mechanistic explanations.",
    "published": "2018-06-00",
    "type": "journal-article",
    "authors": [
      {
        "given": "T",
        "family": "Porseryd",
        "initials": "T"
      },
      {
        "given": "N",
        "family": "Reyhanian Caspillo",
        "initials": "N"
      },
      {
        "given": "K",
        "family": "Volkova",
        "initials": "K"
      },
      {
        "given": "L",
        "family": "Elabbas",
        "initials": "L"
      },
      {
        "given": "T",
        "family": "Källman",
        "initials": "T"
      },
      {
        "given": "P",
        "family": "Dinnétz",
        "initials": "P"
      },
      {
        "given": "P E",
        "family": "Olsson",
        "initials": "PE"
      },
      {
        "given": "I",
        "family": "Porsch-Hällström",
        "initials": "I"
      }
    ],
    "journal": {
      "title": "General and Comparative Endocrinology",
      "volume": "262",
      "issue": null,
      "issn": "0016-6480",
      "issn-l": "0016-6480",
      "pages": "44-58"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "Bioinformatics Support, Infrastructure and Training": "Collaborative",
      "Bioinformatics Support and Infrastructure": "Collaborative",
      "NGI Uppsala (Uppsala Genome Center)": "Service",
      "Bioinformatics (NBIS)": "Collaborative"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/9845c1dd059a4e1b9256e20618d00bbe.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/9845c1dd059a4e1b9256e20618d00bbe"
      }
    },
    "xrefs": [],
    "notes": [],
    "created": "2018-06-25T14:08:54.942Z",
    "modified": "2020-01-21T13:56:17.387Z",
    "is_collab": false,
    "is_tech_dev": false
  }
]