[
  {
    "entity": "publication",
    "iuid": "3ae89e2aba6e4057b948605c5db0ef47",
    "doi": "10.1007/s00439-020-02242-3",
    "pmid": "33315133",
    "title": "Hybrid sequencing resolves two germline ultra-complex chromosomal rearrangements consisting of 137 breakpoint junctions in a single carrier.",
    "abstract": "Chromoanagenesis is a genomic event responsible for the formation of complex structural chromosomal rearrangements (CCRs). Germline chromoanagenesis is rare and the majority of reported cases are associated with an affected phenotype. Here, we report a healthy female carrying two de novo CCRs involving chromosomes 4, 19, 21 and X and chromosomes 7 and 11, respectively, with a total of 137 breakpoint junctions (BPJs). We characterized the CCRs using a hybrid-sequencing approach, combining short-read sequencing, nanopore sequencing, and optical mapping. The results were validated using multiple cytogenetic methods, including fluorescence in situ hybridization, spectral karyotyping, and Sanger sequencing. We identified 137 BPJs, which to our knowledge is the highest number of reported breakpoint junctions in germline chromoanagenesis. We also performed a statistical assessment of the positioning of the breakpoints, revealing a significant enrichment of BPJ-affecting genes (96 intragenic BPJs, 26 genes, p < 0.0001), indicating that the CCRs formed during active transcription of these genes. In addition, we find that the DNA fragments are unevenly and non-randomly distributed across the derivative chromosomes indicating a multistep process of scattering and re-joining of DNA fragments. In summary, we report a new maximum number of BPJs (137) in germline chromoanagenesis. We also show that a hybrid sequencing approach is necessary for the correct characterization of complex CCRs. Through in-depth statistical assessment, it was found that the CCRs most likely was formed through an event resembling chromoplexy-a catastrophic event caused by erroneous transcription factor binding.",
    "published": "2021-05-00",
    "type": "case reports",
    "authors": [
      {
        "given": "Jesper",
        "family": "Eisfeldt",
        "initials": "J",
        "orcid": "0000-0003-3716-4917",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/32a701ee07674785b48b047665e18ee6.json"
        }
      },
      {
        "given": "Maria",
        "family": "Pettersson",
        "initials": "M"
      },
      {
        "given": "Anna",
        "family": "Petri",
        "initials": "A"
      },
      {
        "given": "Daniel",
        "family": "Nilsson",
        "initials": "D",
        "orcid": "0000-0001-5831-385X",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/9b3f854e51704270831e155518265ea6.json"
        }
      },
      {
        "given": "Lars",
        "family": "Feuk",
        "initials": "L",
        "orcid": "0000-0003-2355-2919",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/3eb2f826b3554d4b9971bf0766b275c4.json"
        }
      },
      {
        "given": "Anna",
        "family": "Lindstrand",
        "initials": "A",
        "orcid": "0000-0003-0806-5602",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/07f3e6152da043d38c7a81974fcf8c23.json"
        }
      }
    ],
    "journal": {
      "title": "Hum. Genet.",
      "volume": "140",
      "issue": "5",
      "issn": "1432-1203",
      "issn-l": "0340-6717",
      "pages": "775-790"
    },
    "labels": {
      "NGI Stockholm (Genomics Applications)": "Service",
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "NGI Uppsala (Uppsala Genome Center)": "Collaborative",
      "NGI Long read": "Collaborative",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/3ae89e2aba6e4057b948605c5db0ef47.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/3ae89e2aba6e4057b948605c5db0ef47"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "10.1007/s00439-020-02242-3"
      },
      {
        "db": "pmc",
        "key": "PMC8052244"
      }
    ],
    "notes": [],
    "created": "2021-01-08T16:30:24.743Z",
    "modified": "2024-01-16T13:48:39.901Z",
    "is_collab": true,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "78ffb8b1ccac450ba856236c88120517",
    "doi": "10.1186/s12864-022-08963-1",
    "pmid": "36357860",
    "title": "Genomic trajectories of a near-extinction event in the Chatham Island black robin.",
    "abstract": "Understanding the micro--evolutionary response of populations to demographic declines is a major goal in evolutionary and conservation biology. In small populations, genetic drift can lead to an accumulation of deleterious mutations, which will increase the risk of extinction. However, demographic recovery can still occur after extreme declines, suggesting that natural selection may purge deleterious mutations, even in extremely small populations. The Chatham Island black robin (Petroica traversi) is arguably the most inbred bird species in the world. It avoided imminent extinction in the early 1980s and after a remarkable recovery from a single pair, a second population was established and the two extant populations have evolved in complete isolation since then. Here, we analysed 52 modern and historical genomes to examine the genomic consequences of this extreme bottleneck and the subsequent translocation.\n\nWe found evidence for two-fold decline in heterozygosity and three- to four-fold increase in inbreeding in modern genomes. Moreover, there was partial support for temporal reduction in total load for detrimental variation. In contrast, compared to historical genomes, modern genomes showed a significantly higher realised load, reflecting the temporal increase in inbreeding. Furthermore, the translocation induced only small changes in the frequency of deleterious alleles, with the majority of detrimental variation being shared between the two populations.\n\nOur results highlight the dynamics of mutational load in a species that recovered from the brink of extinction, and show rather limited temporal changes in mutational load. We hypothesise that ancestral purging may have been facilitated by population fragmentation and isolation on several islands for thousands of generations and may have already reduced much of the highly deleterious load well before human arrival and introduction of pests to the archipelago. The majority of fixed deleterious variation was shared between the modern populations, but translocation of individuals with low mutational load could possibly mitigate further fixation of high-frequency deleterious variation.",
    "published": "2022-11-10",
    "type": "journal article",
    "authors": [
      {
        "given": "Johanna",
        "family": "von Seth",
        "initials": "J"
      },
      {
        "given": "Tom",
        "family": "van der Valk",
        "initials": "T"
      },
      {
        "given": "Edana",
        "family": "Lord",
        "initials": "E"
      },
      {
        "given": "Hanna",
        "family": "Sigeman",
        "initials": "H"
      },
      {
        "given": "Remi-André",
        "family": "Olsen",
        "initials": "RA"
      },
      {
        "given": "Michael",
        "family": "Knapp",
        "initials": "M"
      },
      {
        "given": "Olga",
        "family": "Kardailsky",
        "initials": "O"
      },
      {
        "given": "Fiona",
        "family": "Robertson",
        "initials": "F"
      },
      {
        "given": "Marie",
        "family": "Hale",
        "initials": "M"
      },
      {
        "given": "Dave",
        "family": "Houston",
        "initials": "D"
      },
      {
        "given": "Euan",
        "family": "Kennedy",
        "initials": "E"
      },
      {
        "given": "Love",
        "family": "Dalén",
        "initials": "L"
      },
      {
        "given": "Karin",
        "family": "Norén",
        "initials": "K"
      },
      {
        "given": "Melanie",
        "family": "Massaro",
        "initials": "M"
      },
      {
        "given": "Bruce C",
        "family": "Robertson",
        "initials": "BC"
      },
      {
        "given": "Nicolas",
        "family": "Dussex",
        "initials": "N"
      }
    ],
    "journal": {
      "title": "BMC Genomics",
      "volume": "23",
      "issue": "1",
      "issn": "1471-2164",
      "issn-l": "1471-2164",
      "pages": "747"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "NGI Short read": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/78ffb8b1ccac450ba856236c88120517.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/78ffb8b1ccac450ba856236c88120517"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC9647977"
      },
      {
        "db": "pii",
        "key": "10.1186/s12864-022-08963-1"
      }
    ],
    "notes": [],
    "created": "2022-12-19T10:39:30.158Z",
    "modified": "2023-10-16T15:12:57.954Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "c37642986c1a4793b4f19cc918c4a9df",
    "doi": "10.1038/s41437-020-0302-3",
    "pmid": "32123330",
    "title": "Parentage and relatedness reconstruction in Pinus sylvestris using genotyping-by-sequencing.",
    "abstract": "Estimating kinship is fundamental for studies of evolution, conservation, and breeding. Genotyping-by-sequencing (GBS) and other restriction based genotyping methods have become widely applied in these applications in non-model organisms. However, sequencing errors, depth, and reproducibility between library preps could potentially hinder accurate genetic inferences. In this study, we tested different sets of parameters in data filtering, different reference populations and eight estimation methods to obtain a robust procedure for relatedness estimation in Scots pine (Pinus sylvestris L.). We used a seed orchard as our study system, where candidate parents are known and pedigree reconstruction can be compared with theoretical expectations. We found that relatedness estimates were lower than expected for all categories of kinship estimated if the proportion of shared SNPs was low. However, estimates reached expected values if loci showing an excess of heterozygotes were removed and genotyping error rates were considered. The genetic variance-covariance matrix (G-matrix) estimation, however, performed poorly in kinship estimation. The reduced relatedness estimates are likely due to false heterozygosity calls. We analyzed the mating structure in the seed orchard and identified a selfing rate of 3% (including crosses between clone mates) and external pollen contamination of 33.6%. Little genetic structure was observed in the sampled Scots pine natural populations, and the degree of inbreeding in the orchard seed crop is comparable to natural stands. We illustrate that under our optimized data processing procedure, relatedness, and genetic composition, including level of pollen contamination within a seed orchard crop, can be established consistently by different estimators.",
    "published": "2020-05-00",
    "type": "journal article",
    "authors": [
      {
        "given": "David",
        "family": "Hall",
        "initials": "D"
      },
      {
        "given": "Wei",
        "family": "Zhao",
        "initials": "W",
        "orcid": "0000-0001-9437-3198",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/896aadb8e0dd4a82b93506003604209c.json"
        }
      },
      {
        "given": "Ulfstand",
        "family": "Wennström",
        "initials": "U"
      },
      {
        "given": "Bengt",
        "family": "Andersson Gull",
        "initials": "B"
      },
      {
        "given": "Xiao-Ru",
        "family": "Wang",
        "initials": "XR"
      }
    ],
    "journal": {
      "title": "Heredity (Edinb)",
      "volume": "124",
      "issue": "5",
      "issn": "1365-2540",
      "issn-l": "0018-067X",
      "pages": "633-646"
    },
    "labels": {
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "National Genomics Infrastructure": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/c37642986c1a4793b4f19cc918c4a9df.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/c37642986c1a4793b4f19cc918c4a9df"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "10.1038/s41437-020-0302-3"
      },
      {
        "db": "pmc",
        "key": "PMC7171117"
      },
      {
        "db": "Dryad",
        "key": "10.5061/dryad.h44j0zpg5"
      }
    ],
    "notes": [],
    "created": "2021-12-08T13:46:13.578Z",
    "modified": "2021-12-08T13:46:13.626Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "a267830f3ede4dacae9c701de3f6ddd8",
    "doi": "10.1186/s13229-023-00572-3",
    "pmid": "37880800",
    "title": "Translatome analysis of tuberous sclerosis complex 1 patient-derived neural progenitor cells reveals rapamycin-dependent and independent alterations.",
    "abstract": "Tuberous sclerosis complex (TSC) is an inherited neurocutaneous disorder caused by mutations in the TSC1 or TSC2 genes, with patients often exhibiting neurodevelopmental (ND) manifestations termed TSC-associated neuropsychiatric disorders (TAND) including autism spectrum disorder (ASD) and intellectual disability. Hamartin (TSC1) and tuberin (TSC2) proteins form a complex inhibiting mechanistic target of rapamycin complex 1 (mTORC1) signaling. Loss of TSC1 or TSC2 activates mTORC1 that, among several targets, controls protein synthesis by inhibiting translational repressor eIF4E-binding proteins. Using TSC1 patient-derived neural progenitor cells (NPCs), we recently reported early ND phenotypic changes, including increased cell proliferation and altered neurite outgrowth in TSC1-null NPCs, which were unaffected by the mTORC1 inhibitor rapamycin.\n\nHere, we used polysome profiling, which quantifies changes in mRNA abundance and translational efficiencies at a transcriptome-wide level, to compare CRISPR-edited TSC1-null with CRISPR-corrected TSC1-WT NPCs generated from one TSC donor (one clone/genotype). To assess the relevance of identified gene expression alterations, we performed polysome profiling in postmortem brains from ASD donors and age-matched controls. We further compared effects on translation of a subset of transcripts and rescue of early ND phenotypes in NPCs following inhibition of mTORC1 using the allosteric inhibitor rapamycin versus a third-generation bi-steric, mTORC1-selective inhibitor RMC-6272.\n\nPolysome profiling of NPCs revealed numerous TSC1-associated alterations in mRNA translation that were largely recapitulated in human ASD brains. Moreover, although rapamycin treatment partially reversed the TSC1-associated alterations in mRNA translation, most genes related to neural activity/synaptic regulation or ASD were rapamycin-insensitive. In contrast, treatment with RMC-6272 inhibited rapamycin-insensitive translation and reversed TSC1-associated early ND phenotypes including proliferation and neurite outgrowth that were unaffected by rapamycin.\n\nOur work reveals ample mRNA translation alterations in TSC1 patient-derived NPCs that recapitulate mRNA translation in ASD brain samples. Further, suppression of TSC1-associated but rapamycin-insensitive translation and ND phenotypes by RMC-6272 unveils potential implications for more efficient targeting of mTORC1 as a superior treatment strategy for TAND.",
    "published": "2023-10-25",
    "type": "journal article",
    "authors": [
      {
        "given": "Inci S",
        "family": "Aksoylu",
        "initials": "IS"
      },
      {
        "given": "Pauline",
        "family": "Martin",
        "initials": "P"
      },
      {
        "given": "Francis",
        "family": "Robert",
        "initials": "F"
      },
      {
        "given": "Krzysztof J",
        "family": "Szkop",
        "initials": "KJ"
      },
      {
        "given": "Nicholas E",
        "family": "Redmond",
        "initials": "NE"
      },
      {
        "given": "Srirupa",
        "family": "Bhattacharyya",
        "initials": "S"
      },
      {
        "given": "Jennifer",
        "family": "Wang",
        "initials": "J"
      },
      {
        "given": "Shan",
        "family": "Chen",
        "initials": "S"
      },
      {
        "given": "Roberta L",
        "family": "Beauchamp",
        "initials": "RL"
      },
      {
        "given": "Irene",
        "family": "Nobeli",
        "initials": "I"
      },
      {
        "given": "Jerry",
        "family": "Pelletier",
        "initials": "J"
      },
      {
        "given": "Ola",
        "family": "Larsson",
        "initials": "O"
      },
      {
        "given": "Vijaya",
        "family": "Ramesh",
        "initials": "V"
      }
    ],
    "journal": {
      "title": "Mol Autism",
      "volume": "14",
      "issue": "1",
      "issn": "2040-2392",
      "issn-l": null,
      "pages": "39"
    },
    "labels": {
      "NGI Short read": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "National Genomics Infrastructure": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/a267830f3ede4dacae9c701de3f6ddd8.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/a267830f3ede4dacae9c701de3f6ddd8"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC10601155"
      },
      {
        "db": "pii",
        "key": "10.1186/s13229-023-00572-3"
      }
    ],
    "notes": [],
    "created": "2023-11-24T18:12:57.402Z",
    "modified": "2023-11-24T18:14:22.371Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "73186db56e264ccba504d9a715c478d9",
    "doi": "10.1038/s41598-024-59683-3",
    "pmid": "38637641",
    "title": "Long-read sequencing and optical mapping generates near T2T assemblies that resolves a centromeric translocation.",
    "abstract": "Long-read genome sequencing (lrGS) is a promising method in genetic diagnostics. Here we investigate the potential of lrGS to detect a disease-associated chromosomal translocation between 17p13 and the 19 centromere. We constructed two sets of phased and non-phased de novo assemblies; (i) based on lrGS only and (ii) hybrid assemblies combining lrGS with optical mapping using lrGS reads with a median coverage of 34X. Variant calling detected both structural variants (SVs) and small variants and the accuracy of the small variant calling was compared with those called with short-read genome sequencing (srGS). The de novo and hybrid assemblies had high quality and contiguity with N50 of 62.85 Mb, enabling a near telomere to telomere assembly with less than a 100 contigs per haplotype. Notably, we successfully identified the centromeric breakpoint of the translocation. A concordance of 92% was observed when comparing small variant calling between srGS and lrGS. In summary, our findings underscore the remarkable potential of lrGS as a comprehensive and accurate solution for the analysis of SVs and small variants. Thus, lrGS could replace a large battery of genetic tests that were used for the diagnosis of a single symptomatic translocation carrier, highlighting the potential of lrGS in the realm of digital karyotyping.",
    "published": "2024-04-18",
    "type": "journal article",
    "authors": [
      {
        "given": "Esmee",
        "family": "Ten Berk de Boer",
        "initials": "E"
      },
      {
        "given": "Adam",
        "family": "Ameur",
        "initials": "A"
      },
      {
        "given": "Ignas",
        "family": "Bunikis",
        "initials": "I"
      },
      {
        "given": "Marlene",
        "family": "Ek",
        "initials": "M"
      },
      {
        "given": "Eva-Lena",
        "family": "Stattin",
        "initials": "EL"
      },
      {
        "given": "Lars",
        "family": "Feuk",
        "initials": "L"
      },
      {
        "given": "Jesper",
        "family": "Eisfeldt",
        "initials": "J"
      },
      {
        "given": "Anna",
        "family": "Lindstrand",
        "initials": "A"
      }
    ],
    "journal": {
      "title": "Sci Rep",
      "volume": "14",
      "issue": "1",
      "issn": "2045-2322",
      "issn-l": "2045-2322",
      "pages": "9000"
    },
    "labels": {
      "NGI Stockholm (Genomics Production)": "Service",
      "National Genomics Infrastructure": "Collaborative",
      "NGI Uppsala (Uppsala Genome Center)": "Collaborative",
      "NGI Long read": "Collaborative",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/73186db56e264ccba504d9a715c478d9.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/73186db56e264ccba504d9a715c478d9"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC11026446"
      },
      {
        "db": "pii",
        "key": "10.1038/s41598-024-59683-3"
      }
    ],
    "notes": [],
    "created": "2024-04-26T08:52:09.946Z",
    "modified": "2024-11-25T10:21:08.824Z",
    "is_collab": true,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "dc02fe22100e4a48a4b665ca4b2da117",
    "doi": "10.1371/journal.pgen.1010360",
    "pmid": "37104250",
    "title": "Imputed genomes and haplotype-based analyses of the Picts of early medieval Scotland reveal fine-scale relatedness between Iron Age, early medieval and the modern people of the UK.",
    "abstract": "There are longstanding questions about the origins and ancestry of the Picts of early medieval Scotland (ca. 300-900 CE), prompted in part by exotic medieval origin myths, their enigmatic symbols and inscriptions, and the meagre textual evidence. The Picts, first mentioned in the late 3rd century CE resisted the Romans and went on to form a powerful kingdom that ruled over a large territory in northern Britain. In the 9th and 10th centuries Gaelic language, culture and identity became dominant, transforming the Pictish realm into Alba, the precursor to the medieval kingdom of Scotland. To date, no comprehensive analysis of Pictish genomes has been published, and questions about their biological relationships to other cultural groups living in Britain remain unanswered. Here we present two high-quality Pictish genomes (2.4 and 16.5X coverage) from central and northern Scotland dated from the 5th-7th century which we impute and co-analyse with >8,300 previously published ancient and modern genomes. Using allele frequency and haplotype-based approaches, we can firmly place the genomes within the Iron Age gene pool in Britain and demonstrate regional biological affinity. We also demonstrate the presence of population structure within Pictish groups, with Orcadian Picts being genetically distinct from their mainland contemporaries. When investigating Identity-By-Descent (IBD) with present-day genomes, we observe broad affinities between the mainland Pictish genomes and the present-day people living in western Scotland, Wales, Northern Ireland and Northumbria, but less with the rest of England, the Orkney islands and eastern Scotland-where the political centres of Pictland were located. The pre-Viking Age Orcadian Picts evidence a high degree of IBD sharing across modern Scotland, Wales, Northern Ireland, and the Orkney islands, demonstrating substantial genetic continuity in Orkney for the last ~2,000 years. Analysis of mitochondrial DNA diversity at the Pictish cemetery of Lundin Links (n = 7) reveals absence of direct common female ancestors, with implications for broader social organisation. Overall, our study provides novel insights into the genetic affinities and population structure of the Picts and direct relationships between ancient and present-day groups of the UK.",
    "published": "2023-04-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Adeline",
        "family": "Morez",
        "initials": "A",
        "orcid": "0000-0003-2393-7931",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/5de5e14fff424a5cb665c58b38746f03.json"
        }
      },
      {
        "given": "Kate",
        "family": "Britton",
        "initials": "K"
      },
      {
        "given": "Gordon",
        "family": "Noble",
        "initials": "G"
      },
      {
        "given": "Torsten",
        "family": "Günther",
        "initials": "T",
        "orcid": "0000-0001-9460-390X",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/84159bff82a64a938bcff107f550c901.json"
        }
      },
      {
        "given": "Anders",
        "family": "Götherström",
        "initials": "A"
      },
      {
        "given": "Ricardo",
        "family": "Rodríguez-Varela",
        "initials": "R"
      },
      {
        "given": "Natalija",
        "family": "Kashuba",
        "initials": "N",
        "orcid": "0000-0002-3744-4073",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/4a321904793d47399adc5f73b0f58dcc.json"
        }
      },
      {
        "given": "Rui",
        "family": "Martiniano",
        "initials": "R",
        "orcid": "0000-0003-0216-778X",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/d685bffed97b435fa9b577a96af5ffc2.json"
        }
      },
      {
        "given": "Sahra",
        "family": "Talamo",
        "initials": "S"
      },
      {
        "given": "Nicholas J",
        "family": "Evans",
        "initials": "NJ"
      },
      {
        "given": "Joel D",
        "family": "Irish",
        "initials": "JD",
        "orcid": "0000-0001-7857-8847",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/e2c6cef2a7a14ccea6067cdfcb24efac.json"
        }
      },
      {
        "given": "Christina",
        "family": "Donald",
        "initials": "C"
      },
      {
        "given": "Linus",
        "family": "Girdland-Flink",
        "initials": "L",
        "orcid": "0000-0001-6499-8728",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/74574daaa4e340bca662b3e3bf4899e9.json"
        }
      }
    ],
    "journal": {
      "title": "PLoS Genet.",
      "volume": "19",
      "issue": "4",
      "issn": "1553-7404",
      "issn-l": "1553-7390",
      "pages": "e1010360"
    },
    "labels": {
      "NGI Short read": "Service",
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Production)": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/dc02fe22100e4a48a4b665ca4b2da117.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/dc02fe22100e4a48a4b665ca4b2da117"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC10138790"
      },
      {
        "db": "pii",
        "key": "PGENETICS-D-22-00892"
      }
    ],
    "notes": [],
    "created": "2023-10-04T12:46:45.288Z",
    "modified": "2023-10-19T12:00:04.258Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "a8e13d829b924977b538b6c4cd583673",
    "doi": "10.1016/j.dib.2024.111094",
    "pmid": "39633972",
    "title": "A dataset of 40 assembled and annotated transcriptomes from 34 species in Silene and related genera.",
    "abstract": "A dataset of 40 assembled and annotated transcriptomes from 34 different species sampled from phylogenetically diverse parts of the flowering plant genus Silene (Caryophyllaceae) and the related genera Agrostemma, Atocion, Eudianthe, Heliosperma, Petrocoptis and Viscaria. RNA extracted from roots, stems, leaves, buds and flowers were sequenced using paired end reads on the Illumina Hiseq platform. A total of 716 million raw reads were produced and assembled into 2.67 million isogroups (\"genes\"). Contigs from all samples were annotated using UniProt/SwissProt and assigned with GO-terms. A total of 974274 annotations were made (per sample average 24357, stdev 7034), giving an annotation proportion of 37% (per sample average 39%, stdev 9.75%). 741087 of the annotations had taxonomic identities within Magnoliopsida (per sample average 18527, stdev 3931), resulting in assignment of 4519488 GO-terms (per sample average 112987, stdev 22536). The data set can be further utilized for biological research and phylogenetic studies, evolutionary questions, functional analyses of genes, polyploidy as well as for marker development.",
    "published": "2024-12-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Patrik",
        "family": "Cangren",
        "initials": "P"
      },
      {
        "given": "Yann J K",
        "family": "Bertrand",
        "initials": "YJK"
      },
      {
        "given": "John M",
        "family": "Braverman",
        "initials": "JM"
      },
      {
        "given": "Gregor Duncan",
        "family": "Gilfillan",
        "initials": "GD"
      },
      {
        "given": "Matthew B",
        "family": "Hamilton",
        "initials": "MB"
      },
      {
        "given": "Bengt",
        "family": "Oxelman",
        "initials": "B"
      }
    ],
    "journal": {
      "title": "Data Brief",
      "volume": "57",
      "issn": "2352-3409",
      "issn-l": "2352-3409",
      "pages": "111094"
    },
    "labels": {
      "NGI Stockholm (Genomics Production)": "Service",
      "National Genomics Infrastructure": "Service",
      "NGI Short read": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/a8e13d829b924977b538b6c4cd583673.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/a8e13d829b924977b538b6c4cd583673"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC11615531"
      },
      {
        "db": "pii",
        "key": "S2352-3409(24)01056-4"
      }
    ],
    "notes": [],
    "created": "2025-01-02T10:31:13.246Z",
    "modified": "2025-01-02T10:31:13.250Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "5eb6b1800bd74ca9b4bb50dc8675adab",
    "doi": "10.1016/j.ympev.2024.108068",
    "pmid": "38554985",
    "title": "Phylogenomic analysis of Stylops reveals the evolutionary history of a Holarctic Strepsiptera radiation parasitizing wild bees.",
    "abstract": "Holarctic Stylops is the largest genus of the enigmatic insect order Strepsiptera, twisted winged parasites. Members of Stylops are obligate endoparasites of Andrena mining bees and exhibit extreme sexual dimorphism typical of Strepsiptera. So far, molecular studies on Stylops have focused on questions on species delimitation. Here, we utilize the power of whole genome sequencing to infer the phylogeny of this morphologically challenging genus from thousands of loci. We use a species tree method, concatenated maximum likelihood analysis and Bayesian analysis with a relaxed clock model to reconstruct the phylogeny of 46 Stylops species, estimate divergence times, evaluate topological consistency across methods and infer the root position. Furthermore, the biogeographical history and coevolutionary patterns with host species are assessed. All methods recovered a well resolved topology with close to all nodes maximally supported and only a handful of minor topological variations. Based on the result, we find that included species can be divided into 12 species groups, seven of them including only Palaearctic species, three Nearctic and two were geographically mixed. We find a strongly supported root position between a clade formed by the spreta, thwaitesi and gwynanae species groups and the remaining species and that the sister group of Stylops is Eurystylops or Eurystylops + Kinzelbachus. Our results indicate that Stylops originated in the Western Palaearctic or Western Palaearctic and Nearctic in the early Neogene or late Paleogene, with four independent dispersal events to the Nearctic. Cophylogenetic analyses indicate that the diversification of Stylops has been shaped by both significant coevolution with the mining bee hosts and host-shifting. The well resolved and strongly supported phylogeny will provide a valuable phylogenetic basis for further studies into the fascinating world of Strepsipterans.",
    "published": "2024-06-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Meri",
        "family": "Lähteenaro",
        "initials": "M"
      },
      {
        "given": "Daniel",
        "family": "Benda",
        "initials": "D"
      },
      {
        "given": "Jakub",
        "family": "Straka",
        "initials": "J"
      },
      {
        "given": "Johan A A",
        "family": "Nylander",
        "initials": "JAA"
      },
      {
        "given": "Johannes",
        "family": "Bergsten",
        "initials": "J"
      }
    ],
    "journal": {
      "title": "Mol. Phylogenet. Evol.",
      "volume": "195",
      "issn": "1095-9513",
      "issn-l": "1055-7903",
      "pages": "108068"
    },
    "labels": {
      "NGI Short read": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "National Genomics Infrastructure": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/5eb6b1800bd74ca9b4bb50dc8675adab.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/5eb6b1800bd74ca9b4bb50dc8675adab"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "S1055-7903(24)00060-5"
      }
    ],
    "notes": [],
    "created": "2024-04-09T12:37:01.446Z",
    "modified": "2025-02-28T14:13:39.851Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "728698aa891a4159a798b19be431232f",
    "doi": "10.1038/s41597-024-03858-0",
    "pmid": "39266578",
    "title": "Chromosome-level genome assembly of the morabine grasshopper Vandiemenella viatica19.",
    "abstract": "Morabine grasshoppers in the Vandiemenella viatica species group, which show karyotype diversity, have been studied for their ecological distribution and speciation in relation to their genetic and chromosomal diversity. They are good models for studying sex chromosome evolution as \"old\" and newly emerged sex chromosomes co-exist within the group. Here we present a reference genome for the viatica19 chromosomal race, that possesses the ancestral karyotype within the group. Using PacBio HiFi and Hi-C sequencing, we generated a chromosome-level assembly of 4.09 Gb in span, scaffold N50 of 429 Mb, and complete BUSCO score of 98.1%, containing 10 pseudo-chromosomes. We provide Illumina datasets of males and females, used to identify the X chromosome. The assembly contains 19,034 predicted protein-coding genes, and a total of 75.21% of repetitive DNA sequences. By leveraging HiFi reads, we mapped the genome-wide distribution of methylated bases (5mC and 6 mA). This comprehensive assembly offers a robust reference for morabine grasshoppers and supports further research into speciation and sex chromosome diversification within the group and its related species.",
    "published": "2024-09-12",
    "type": "journal article",
    "authors": [
      {
        "given": "Xuan",
        "family": "Li",
        "initials": "X",
        "orcid": "0000-0003-0066-2373",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/23234f8a3b2e4d299405be6a66008435.json"
        }
      },
      {
        "given": "Suvratha",
        "family": "Jayaprasad",
        "initials": "S"
      },
      {
        "given": "Elisabet",
        "family": "Einarsdottir",
        "initials": "E",
        "orcid": "0000-0003-3101-2285",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/0db39539bdd94519a418e6dd7a287cc8.json"
        }
      },
      {
        "given": "Steven J B",
        "family": "Cooper",
        "initials": "SJB",
        "orcid": "0000-0002-7843-8438",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/8df76e7fede64a0294cf68a3ae20a07c.json"
        }
      },
      {
        "given": "Alexander",
        "family": "Suh",
        "initials": "A"
      },
      {
        "given": "Takeshi",
        "family": "Kawakami",
        "initials": "T"
      },
      {
        "given": "Octavio Manuel",
        "family": "Palacios-Gimenez",
        "initials": "OM",
        "orcid": "0000-0002-1472-9949",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/f90e29ecd5724ff19509983e65891915.json"
        }
      }
    ],
    "journal": {
      "title": "Sci Data",
      "volume": "11",
      "issue": "1",
      "issn": "2052-4463",
      "issn-l": "2052-4463",
      "pages": "997"
    },
    "labels": {
      "NGI Uppsala (Uppsala Genome Center)": "Service",
      "NGI Long read": "Service",
      "National Genomics Infrastructure": "Service",
      "NGI Short read": "Service",
      "NGI Stockholm (Genomics Production)": "Collaborative",
      "NGI Other": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/728698aa891a4159a798b19be431232f.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/728698aa891a4159a798b19be431232f"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC11393057"
      },
      {
        "db": "pii",
        "key": "10.1038/s41597-024-03858-0"
      }
    ],
    "notes": [],
    "created": "2024-09-16T19:39:19.961Z",
    "modified": "2024-11-25T10:20:16.787Z",
    "is_collab": true,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "50ebba759c9b46de865a47f18bd85eb2",
    "doi": "10.1038/s41587-022-01535-4",
    "pmid": "36536148",
    "title": "Multimodal chromatin profiling using nanobody-based single-cell CUT&Tag.",
    "abstract": "Probing histone modifications at a single-cell level in thousands of cells has been enabled by technologies such as single-cell CUT&Tag. Here we describe nano-CUT&Tag (nano-CT), which allows simultaneous mapping of up to three epigenomic modalities at single-cell resolution using nanobody-Tn5 fusion proteins. Multimodal nano-CT is compatible with starting materials as low as 25,000-200,000 cells and has significantly higher sensitivity and number of fragments per cell than single-cell CUT&Tag. We use nano-CT to simultaneously profile chromatin accessibility, H3K27ac, and H3K27me3 in juvenile mouse brain, allowing for discrimination of more cell types and states than unimodal single-cell CUT&Tag. We also infer chromatin velocity between assay for transposase-accessible chromatin (ATAC) and H3K27ac in the oligodendrocyte lineage and deconvolute H3K27me3 repressive states, finding two sequential waves of H3K27me3 repression at distinct gene modules during oligodendrocyte lineage progression. Given its high resolution, versatility, and multimodal features, nano-CT allows unique insights in epigenetic landscapes in complex biological systems at the single-cell level.",
    "published": "2023-06-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Marek",
        "family": "Bartosovic",
        "initials": "M",
        "orcid": "0000-0003-2057-6050",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/ce3c36916eb844e7bc10f73b95f6494a.json"
        }
      },
      {
        "given": "Gonçalo",
        "family": "Castelo-Branco",
        "initials": "G",
        "orcid": "0000-0003-2247-9393",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/10b1a8fb48114340b8e390ca1f9e3321.json"
        }
      }
    ],
    "journal": {
      "title": "Nat. Biotechnol.",
      "volume": "41",
      "issue": "6",
      "issn": "1546-1696",
      "issn-l": "1087-0156",
      "pages": "794-805"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Short read": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/50ebba759c9b46de865a47f18bd85eb2.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/50ebba759c9b46de865a47f18bd85eb2"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC10264246"
      },
      {
        "db": "pii",
        "key": "10.1038/s41587-022-01535-4"
      }
    ],
    "notes": [],
    "created": "2023-10-04T11:58:23.047Z",
    "modified": "2024-01-16T13:48:33.301Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "5e473ab0cf4f4a4e87c0fec8d4bc5aa1",
    "doi": "10.1016/j.molmet.2023.101857",
    "pmid": "38141850",
    "title": "Molecular profiling of high-level athlete skeletal muscle after acute endurance or resistance exercise – A systems biology approach",
    "abstract": "Long-term high-level exercise training leads to improvements in physical performance and multi-tissue adaptation following changes in molecular pathways. While skeletal muscle baseline differences between exercise-trained and untrained individuals have been previously investigated, it remains unclear how training history influences human multi-omics responses to acute exercise.\n\nWe recruited and extensively characterized 24 individuals categorized as endurance athletes with >15 years of training history, strength athletes or control subjects. Timeseries skeletal muscle biopsies were taken from M. vastus lateralis at three time-points after endurance or resistance exercise was performed and multi-omics molecular analysis performed.\n\nOur analyses revealed distinct activation differences of molecular processes such as fatty- and amino acid metabolism and transcription factors such as HIF1A and the MYF-family. We show that endurance athletes have an increased abundance of carnitine-derivates while strength athletes increase specific phospholipid metabolites compared to control subjects. Additionally, for the first time, we show the metabolite sorbitol to be substantially increased with acute exercise. On transcriptional level, we show that acute resistance exercise stimulates more gene expression than acute endurance exercise. This follows a specific pattern, with endurance athletes uniquely down-regulating pathways related to mitochondria, translation and ribosomes. Finally, both forms of exercise training specialize in diverging transcriptional directions, differentiating themselves from the transcriptome of the untrained control group.\n\nWe identify a \"transcriptional specialization effect\" by transcriptional narrowing and intensification, and molecular specialization effects on metabolomic level Additionally, we performed multi-omics network and cluster analysis, providing a novel resource of skeletal muscle transcriptomic and metabolomic profiling in highly trained and untrained individuals.",
    "published": "2024-01-00",
    "type": "journal-article",
    "authors": [
      {
        "given": "Stefan M",
        "family": "Reitzner",
        "initials": "SM",
        "orcid": "0000-0003-0151-2780",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/a3ca59c30b2e45459eb3638c65b452b3.json"
        }
      },
      {
        "given": "Eric B",
        "family": "Emanuelsson",
        "initials": "EB"
      },
      {
        "given": "Muhammad",
        "family": "Arif",
        "initials": "M"
      },
      {
        "given": "Bogumil",
        "family": "Kaczkowski",
        "initials": "B"
      },
      {
        "given": "Andrew TJ",
        "family": "Kwon",
        "initials": "AT"
      },
      {
        "given": "Adil",
        "family": "Mardinoglu",
        "initials": "A"
      },
      {
        "given": "Erik",
        "family": "Arner",
        "initials": "E"
      },
      {
        "given": "Mark A",
        "family": "Chapman",
        "initials": "MA"
      },
      {
        "given": "Carl Johan",
        "family": "Sundberg",
        "initials": "CJ"
      }
    ],
    "journal": {
      "title": "Mol Metab",
      "volume": "79",
      "issn": "2212-8778",
      "issn-l": "2212-8778",
      "pages": "101857"
    },
    "labels": {
      "NGI Short read": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "National Genomics Infrastructure": "Service",
      "Swedish Metabolomics Centre": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/5e473ab0cf4f4a4e87c0fec8d4bc5aa1.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/5e473ab0cf4f4a4e87c0fec8d4bc5aa1"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "S2212-8778(23)00191-6"
      }
    ],
    "notes": [],
    "created": "2024-01-02T13:40:30.736Z",
    "modified": "2025-10-17T13:03:13.246Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "e003f233986343769aeeac993d399bce",
    "doi": "DOI: 10.1038/s41586-024-07789-z",
    "pmid": "39232147",
    "title": "Immune system adaptation during gender-affirming testosterone treatment",
    "abstract": "Infectious, infammatory and autoimmune conditions present diferently in males and females. SARS-CoV-2 infection in naive males is associated with increased risk of death, whereas females are at increased risk of long COVID1, similar to observations\r\nin other infections. Females respond more strongly to vaccines, and adverse reactions are more frequent, like most autoimmune diseases. Immunological sex diferences stem from genetic, hormonal and behavioural factors but their relative importance is only partially understood. In individuals assigned female sex at birth and undergoing gender-affirming testosterone therapy (trans men), hormone concentrations change markedly but the immunological consequences are poorly understood. Here we performed longitudinal systems-level analyses in 23 trans men and found that testosterone modulates a cross-regulated axis between type-I interferon and tumour necrosis factor. This is mediated by functional attenuation of type-I interferon responses in both plasmacytoid dendritic cells and monocytes. Conversely, testosterone potentiates monocyte responses leading to\r\nincreased tumour necrosis factor, interleukin-6 and interleukin-15 production and downstream activation of nuclear factor kappa B-regulated genes and potentiation of interferon-γ responses, primarily in natural killer cells. These fndings in trans men\r\nare corroborated by sex-divergent responses in public datasets and illustrate the dynamic regulation of human immunity by sex hormones, with implications for the health of individuals undergoing hormone therapy and our understanding of sex-divergent immune responses in cisgender individuals.",
    "published": "2024-09-04",
    "type": null,
    "authors": [
      {
        "given": "Lakshmikanth,",
        "family": "Tadepally",
        "initials": "L"
      },
      {
        "given": "Camila,",
        "family": "Consiglio",
        "initials": "C"
      },
      {
        "given": "Fabian,",
        "family": "Sardh",
        "initials": "F"
      },
      {
        "given": "Rickard,",
        "family": "Forlin",
        "initials": "R"
      },
      {
        "given": "Jun,",
        "family": "Wang",
        "initials": "J"
      },
      {
        "given": "Zhiyan,",
        "family": "Tan",
        "initials": "Z"
      },
      {
        "given": "Hugo,",
        "family": "Barcenilla",
        "initials": "H"
      },
      {
        "given": "Lucie,",
        "family": "Rodriguez",
        "initials": "L"
      },
      {
        "given": "Jamie,",
        "family": "Sugrue",
        "initials": "J"
      },
      {
        "given": "Peri,",
        "family": "Noori",
        "initials": "P"
      },
      {
        "given": "Margarita",
        "family": "Ivanchenko",
        "initials": "M"
      },
      {
        "given": "Laura,",
        "family": "Piñero Páez",
        "initials": "L"
      },
      {
        "given": "Laura,",
        "family": "Gonzalez",
        "initials": "L"
      },
      {
        "given": "Constantin,",
        "family": "Habimana Mugabo",
        "initials": "C"
      },
      {
        "given": "Anette,",
        "family": "Johnsson",
        "initials": "A"
      },
      {
        "given": "Henrik,",
        "family": "Ryberg",
        "initials": "H"
      },
      {
        "given": "Åsa,",
        "family": "Hallgren",
        "initials": "Å"
      },
      {
        "given": "Christian,",
        "family": "Pou",
        "initials": "C"
      },
      {
        "given": "Yang,",
        "family": "Chen",
        "initials": "Y"
      },
      {
        "given": "Jaromír,",
        "family": "Mikeš",
        "initials": "J"
      },
      {
        "given": "Anna,",
        "family": "James",
        "initials": "A"
      },
      {
        "given": "Per,",
        "family": "Dahlqvist",
        "initials": "P"
      },
      {
        "given": "Jeanette,",
        "family": "Wahlberg",
        "initials": "J"
      },
      {
        "given": "Anders,",
        "family": "Hagelin",
        "initials": "A"
      },
      {
        "given": "Mats,",
        "family": "Holmberg",
        "initials": "M"
      },
      {
        "given": "Marie,",
        "family": "Degerblad",
        "initials": "M"
      },
      {
        "given": "Magnus,",
        "family": "Isaksson",
        "initials": "M"
      },
      {
        "given": "Darragh,",
        "family": "Duffy",
        "initials": "D"
      },
      {
        "given": "Olle,",
        "family": "Kämpe",
        "initials": "O"
      },
      {
        "given": "Nils,",
        "family": "Landegren",
        "initials": "N"
      },
      {
        "given": "Petter",
        "family": "Brodin",
        "initials": "P"
      }
    ],
    "journal": {
      "title": "Nature",
      "volume": "633",
      "issue": null,
      "issn": null,
      "issn-l": null,
      "pages": "155-164"
    },
    "labels": {
      "NGI Short read": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "National Genomics Infrastructure": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/e003f233986343769aeeac993d399bce.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/e003f233986343769aeeac993d399bce"
      }
    },
    "xrefs": [],
    "notes": [],
    "created": "2024-09-30T07:39:01.962Z",
    "modified": "2024-09-30T07:49:09.576Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "2cac753de106445cbf229064ef982197",
    "doi": "10.1038/s41375-025-02683-7",
    "pmid": "40634509",
    "title": "Genomic determinants of therapy response in ETV6::RUNX1 leukemia.",
    "abstract": "ETV6::RUNX1 leukemia is the second most common subtype of childhood B cell acute lymphoblastic leukemia (B-ALL). Although it generally has a low relapse risk, a significant proportion of B-ALL relapses occur within this subtype due to its relatively high incidence. Measurable residual disease at the end of induction therapy is a well-established biomarker predicting treatment outcomes, while no genomic biomarkers are routinely applied in clinics. In this study, we used multiomic data from ETV6::RUNX1 leukemias to identify genomic features predictive of therapy response at disease presentation. In the deeply characterized sub-cohort we discovered that fast-responding cases frequently exhibited the APOBEC mutational signature and the gene expression signature of high cell cycle activity. In contrast, rearrangements of IGK genes were more frequent in slow responders. Additionally, response-related mutations were identified in transcriptional regulators and tumor suppressor genes (INTS1, NF1, TP53). Copy number analysis revealed that fast responders harbored more frequent deletions of chr12 p-arm, leading to transcriptomic changes affecting genes associated with induction therapy response (KRAS, FKBP4), while a shorter gain in chr12 was more common in slow responders. The identified genetic and transcriptomic markers of treatment sensitivity pave the way for improved disease classification at presentation, potentially improving clinical outcomes.",
    "published": "2025-09-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Laura",
        "family": "Oksa",
        "initials": "L",
        "orcid": "0000-0003-4468-9877",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/5526f0f44427441bb2a49f27f00b5683.json"
        }
      },
      {
        "given": "Sanni",
        "family": "Moisio",
        "initials": "S",
        "orcid": "0009-0009-4446-015X",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/de1112350e9042bfa9a8707d2c255bf5.json"
        }
      },
      {
        "given": "Khurram",
        "family": "Maqbool",
        "initials": "K",
        "orcid": "0000-0003-2981-2582",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/7ea06b85057744018f754c373fef3ca5.json"
        }
      },
      {
        "given": "Roger",
        "family": "Kramer",
        "initials": "R"
      },
      {
        "given": "Atte",
        "family": "Nikkilä",
        "initials": "A"
      },
      {
        "given": "Buddika",
        "family": "Jayasingha",
        "initials": "B"
      },
      {
        "given": "Artturi",
        "family": "Mäkinen",
        "initials": "A",
        "orcid": "0000-0002-5521-9216",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/74542e2da6d542d8a40b93b692c7b760.json"
        }
      },
      {
        "given": "Hassan",
        "family": "Foroughi-Asl",
        "initials": "H"
      },
      {
        "given": "Samuli",
        "family": "Rounioja",
        "initials": "S"
      },
      {
        "given": "Janne",
        "family": "Suhonen",
        "initials": "J"
      },
      {
        "given": "Olga",
        "family": "Krali",
        "initials": "O",
        "orcid": "0000-0002-6436-9531",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/14a6e2f99d3b4758a10af78b93777779.json"
        }
      },
      {
        "given": "Miikka",
        "family": "Voutilainen",
        "initials": "M",
        "orcid": "0000-0001-9367-3471",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/390e63751ebb46e3873d801ce0c620d1.json"
        }
      },
      {
        "given": "Mari",
        "family": "Lahnalampi",
        "initials": "M",
        "orcid": "0000-0003-4050-4935",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/31d154912d9f4b9ca680f9d019035d46.json"
        }
      },
      {
        "given": "Kaisa",
        "family": "Vepsäläinen",
        "initials": "K"
      },
      {
        "given": "Sui",
        "family": "Huang",
        "initials": "S"
      },
      {
        "given": "Jesus",
        "family": "Duque-Afonso",
        "initials": "J",
        "orcid": "0000-0002-8287-5673",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/cc78f208850b4a999859f110a3850bfa.json"
        }
      },
      {
        "given": "Julia",
        "family": "Hauer",
        "initials": "J",
        "orcid": "0000-0002-4058-3058",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/9387a9c586f74172a9d251fff4d71637.json"
        }
      },
      {
        "given": "Jessica",
        "family": "Nordlund",
        "initials": "J",
        "orcid": "0000-0001-8699-9959",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/ddf48c9262134821bcc6ce1180049753.json"
        }
      },
      {
        "given": "Valtteri",
        "family": "Wirta",
        "initials": "V",
        "orcid": "0000-0003-3811-5439",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/cba024b2e3c347f6b981922d984ad2d6.json"
        }
      },
      {
        "given": "Olli",
        "family": "Lohi",
        "initials": "O",
        "orcid": "0000-0001-9195-0797",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/e11a59310dfc40e6a111367914fdba9e.json"
        }
      },
      {
        "given": "Merja",
        "family": "Heinäniemi",
        "initials": "M",
        "orcid": "0000-0001-6190-3439",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/be7efa5a7c9a4da18b397a07ebd8d9ec.json"
        }
      }
    ],
    "journal": {
      "title": "Leukemia",
      "volume": "39",
      "issue": "9",
      "issn": "1476-5551",
      "issn-l": "0887-6924",
      "pages": "2125-2139"
    },
    "labels": {
      "NGI SNP genotyping": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "National Genomics Infrastructure": "Service",
      "NGI Short read": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/2cac753de106445cbf229064ef982197.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/2cac753de106445cbf229064ef982197"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC12380598"
      },
      {
        "db": "pii",
        "key": "10.1038/s41375-025-02683-7"
      }
    ],
    "notes": [],
    "created": "2025-09-08T11:39:55.025Z",
    "modified": "2025-09-08T11:40:30.525Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "391c840c74b743c3a178c3733764fb08",
    "doi": "10.1016/j.cell.2022.11.024",
    "pmid": "36608656",
    "title": "The genetic history of Scandinavia from the Roman Iron Age to the present.",
    "abstract": "We investigate a 2,000-year genetic transect through Scandinavia spanning the Iron Age to the present, based on 48 new and 249 published ancient genomes and genotypes from 16,638 modern individuals. We find regional variation in the timing and magnitude of gene flow from three sources: the eastern Baltic, the British-Irish Isles, and southern Europe. British-Irish ancestry was widespread in Scandinavia from the Viking period, whereas eastern Baltic ancestry is more localized to Gotland and central Sweden. In some regions, a drop in current levels of external ancestry suggests that ancient immigrants contributed proportionately less to the modern Scandinavian gene pool than indicated by the ancestry of genomes from the Viking and Medieval periods. Finally, we show that a north-south genetic cline that characterizes modern Scandinavians is mainly due to the differential levels of Uralic ancestry and that this cline existed in the Viking Age and possibly earlier.",
    "published": "2023-01-05",
    "type": "journal article",
    "authors": [
      {
        "given": "Ricardo",
        "family": "Rodríguez-Varela",
        "initials": "R"
      },
      {
        "given": "Kristjan H S",
        "family": "Moore",
        "initials": "KHS"
      },
      {
        "given": "S Sunna",
        "family": "Ebenesersdóttir",
        "initials": "SS"
      },
      {
        "given": "Gulsah Merve",
        "family": "Kilinc",
        "initials": "GM"
      },
      {
        "given": "Anna",
        "family": "Kjellström",
        "initials": "A"
      },
      {
        "given": "Ludvig",
        "family": "Papmehl-Dufay",
        "initials": "L"
      },
      {
        "given": "Clara",
        "family": "Alfsdotter",
        "initials": "C"
      },
      {
        "given": "Birgitta",
        "family": "Berglund",
        "initials": "B"
      },
      {
        "given": "Loey",
        "family": "Alrawi",
        "initials": "L"
      },
      {
        "given": "Natalija",
        "family": "Kashuba",
        "initials": "N"
      },
      {
        "given": "Verónica",
        "family": "Sobrado",
        "initials": "V"
      },
      {
        "given": "Vendela Kempe",
        "family": "Lagerholm",
        "initials": "VK"
      },
      {
        "given": "Edmund",
        "family": "Gilbert",
        "initials": "E"
      },
      {
        "given": "Gianpiero L",
        "family": "Cavalleri",
        "initials": "GL"
      },
      {
        "given": "Eivind",
        "family": "Hovig",
        "initials": "E"
      },
      {
        "given": "Ingrid",
        "family": "Kockum",
        "initials": "I"
      },
      {
        "given": "Tomas",
        "family": "Olsson",
        "initials": "T"
      },
      {
        "given": "Lars",
        "family": "Alfredsson",
        "initials": "L"
      },
      {
        "given": "Thomas F",
        "family": "Hansen",
        "initials": "TF"
      },
      {
        "given": "Thomas",
        "family": "Werge",
        "initials": "T"
      },
      {
        "given": "Arielle R",
        "family": "Munters",
        "initials": "AR"
      },
      {
        "given": "Carolina",
        "family": "Bernhardsson",
        "initials": "C"
      },
      {
        "given": "Birgitte",
        "family": "Skar",
        "initials": "B"
      },
      {
        "given": "Axel",
        "family": "Christophersen",
        "initials": "A"
      },
      {
        "given": "Gordon",
        "family": "Turner-Walker",
        "initials": "G"
      },
      {
        "given": "Shyam",
        "family": "Gopalakrishnan",
        "initials": "S"
      },
      {
        "given": "Eva",
        "family": "Daskalaki",
        "initials": "E"
      },
      {
        "given": "Ayça",
        "family": "Omrak",
        "initials": "A"
      },
      {
        "given": "Patxi",
        "family": "Pérez-Ramallo",
        "initials": "P"
      },
      {
        "given": "Pontus",
        "family": "Skoglund",
        "initials": "P"
      },
      {
        "given": "Linus",
        "family": "Girdland-Flink",
        "initials": "L"
      },
      {
        "given": "Fredrik",
        "family": "Gunnarsson",
        "initials": "F"
      },
      {
        "given": "Charlotte",
        "family": "Hedenstierna-Jonson",
        "initials": "C"
      },
      {
        "given": "M Thomas P",
        "family": "Gilbert",
        "initials": "MTP"
      },
      {
        "given": "Kerstin",
        "family": "Lidén",
        "initials": "K"
      },
      {
        "given": "Mattias",
        "family": "Jakobsson",
        "initials": "M"
      },
      {
        "given": "Lars",
        "family": "Einarsson",
        "initials": "L"
      },
      {
        "given": "Helena",
        "family": "Victor",
        "initials": "H"
      },
      {
        "given": "Maja",
        "family": "Krzewińska",
        "initials": "M"
      },
      {
        "given": "Torun",
        "family": "Zachrisson",
        "initials": "T"
      },
      {
        "given": "Jan",
        "family": "Storå",
        "initials": "J"
      },
      {
        "given": "Kári",
        "family": "Stefánsson",
        "initials": "K"
      },
      {
        "given": "Agnar",
        "family": "Helgason",
        "initials": "A"
      },
      {
        "given": "Anders",
        "family": "Götherström",
        "initials": "A"
      }
    ],
    "journal": {
      "title": "Cell",
      "volume": "186",
      "issue": "1",
      "issn": "1097-4172",
      "issn-l": "0092-8674",
      "pages": "32-46.e19"
    },
    "labels": {
      "NGI Stockholm (Genomics Production)": "Service",
      "National Genomics Infrastructure": "Service",
      "NGI Short read": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/391c840c74b743c3a178c3733764fb08.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/391c840c74b743c3a178c3733764fb08"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "S0092-8674(22)01468-4"
      }
    ],
    "notes": [],
    "created": "2023-01-13T13:02:52.491Z",
    "modified": "2024-01-16T13:48:34.189Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "6c43855fe1b34aa19a4270c80ba62ebc",
    "doi": "10.1002/ajmg.a.33604",
    "pmid": "20734341",
    "title": "Somatic mosaicism for chromosome X and Y aneuploidies in monozygotic twins heterozygous for sickle cell disease mutation.",
    "abstract": "Somatic genetic variation in health and disease is poorly explored. Monozygotic (MZ) twins are a suitable model for studies of somatic mosaicism since genetic differences in twins derived from the same zygote represent an irrefutable example of somatic variation. We report the analysis of a pair of generally healthy female MZ twins, discordant for somatic mosaicism for aneuploidy of chromosomes X and Y. Both twins are heterozygous carriers of sickle cell disease mutation. Genotyping of blood DNA from both twins using Illumina Human 610 SNP array revealed a copy number imbalance for chromosome X in a proportion of cells in one twin. Fluorescent in situ hybridization (FISH) analysis confirmed monosomy X (45,X) in 7% of proband nucleated blood cells. Unexpectedly, FISH analysis of cells from the other twin revealed 45,X and 46,XY lineages, both present in 1% of cells. The mechanism behind formation of these aneuploidies suggests several aberrant chromosome segregation events in meiosis and mitoses following conception. Our report contributes to the delineation of the frequency of somatic structural genomic variation in normal MZ twins. These results also illustrate the plasticity of the human genome for tolerating large copy number changes in healthy subjects and show the sensitivity of the Illumina platform for detection of aberrations that are present in a minority of the studied cells.",
    "published": "2010-10-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Hamid Reza",
        "family": "Razzaghian",
        "initials": "HR"
      },
      {
        "given": "Mehdi Hayat",
        "family": "Shahi",
        "initials": "MH"
      },
      {
        "given": "Lars A",
        "family": "Forsberg",
        "initials": "LA"
      },
      {
        "given": "Teresita Diaz",
        "family": "de Ståhl",
        "initials": "TD"
      },
      {
        "given": "Devin",
        "family": "Absher",
        "initials": "D"
      },
      {
        "given": "Niklas",
        "family": "Dahl",
        "initials": "N"
      },
      {
        "given": "Maxwell P",
        "family": "Westerman",
        "initials": "MP"
      },
      {
        "given": "Jan P",
        "family": "Dumanski",
        "initials": "JP"
      }
    ],
    "journal": {
      "title": "Am. J. Med. Genet. A",
      "volume": "152A",
      "issue": "10",
      "issn": "1552-4833",
      "issn-l": "1552-4825",
      "pages": "2595-2598"
    },
    "labels": {
      "National Genomics Infrastructure": null,
      "NGI Uppsala (SNP&SEQ Technology Platform)": null
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/6c43855fe1b34aa19a4270c80ba62ebc.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/6c43855fe1b34aa19a4270c80ba62ebc"
      }
    },
    "xrefs": [],
    "notes": [],
    "created": "2017-05-04T15:00:24.905Z",
    "modified": "2020-01-21T13:56:02.841Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "11f33634ab3146e69138a533798e7438",
    "doi": "10.1261/rna.076380.120",
    "pmid": "32763916",
    "title": "Identification and rescue of a tRNA wobble inosine deficiency causing intellectual disability disorder.",
    "abstract": "The deamination of adenosine to inosine at the wobble position of tRNA is an essential post-transcriptional RNA modification required for wobble decoding in bacteria and eukaryotes. In humans, the wobble inosine modification is catalyzed by the heterodimeric ADAT2/3 complex. Here, we describe novel pathogenic ADAT3 variants impairing adenosine deaminase activity through a distinct mechanism that can be corrected through expression of the heterodimeric ADAT2 subunit. The variants were identified in a family in which all three siblings exhibit intellectual disability linked to biallelic variants in the ADAT3 locus. The biallelic ADAT3 variants result in a missense variant converting alanine to valine at a conserved residue or the introduction of a premature stop codon in the deaminase domain. Fibroblast cells derived from two ID-affected individuals exhibit a reduction in tRNA wobble inosine levels and severely diminished adenosine tRNA deaminase activity. Notably, the ADAT3 variants exhibit impaired interaction with the ADAT2 subunit and alterations in ADAT2-dependent nuclear localization. Based upon these findings, we find that tRNA adenosine deaminase activity and wobble inosine modification can be rescued in patient cells by overexpression of the ADAT2 catalytic subunit. These results uncover a key role for the inactive ADAT3 deaminase domain in proper assembly with ADAT2 and demonstrate that ADAT2/3 nuclear import is required for maintaining proper levels of the wobble inosine modification in tRNA.",
    "published": "2020-11-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Jillian",
        "family": "Ramos",
        "initials": "J",
        "orcid": "0000-0001-8139-5793",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/d56276e8c1ca41c7afe82887f174caf4.json"
        }
      },
      {
        "given": "Melissa",
        "family": "Proven",
        "initials": "M"
      },
      {
        "given": "Jonatan",
        "family": "Halvardson",
        "initials": "J"
      },
      {
        "given": "Felix",
        "family": "Hagelskamp",
        "initials": "F"
      },
      {
        "given": "Ekaterina",
        "family": "Kuchinskaya",
        "initials": "E"
      },
      {
        "given": "Benjamin",
        "family": "Phelan",
        "initials": "B"
      },
      {
        "given": "Ryan",
        "family": "Bell",
        "initials": "R"
      },
      {
        "given": "Stefanie M",
        "family": "Kellner",
        "initials": "SM"
      },
      {
        "given": "Lars",
        "family": "Feuk",
        "initials": "L",
        "orcid": "0000-0003-2355-2919",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/3eb2f826b3554d4b9971bf0766b275c4.json"
        }
      },
      {
        "given": "Ann-Charlotte",
        "family": "Thuresson",
        "initials": "AC"
      },
      {
        "given": "Dragony",
        "family": "Fu",
        "initials": "D",
        "orcid": "0000-0002-8725-8658",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/77103dd473a54326a9af7151af9d2ef7.json"
        }
      }
    ],
    "journal": {
      "title": "RNA",
      "volume": "26",
      "issue": "11",
      "issn": "1469-9001",
      "issn-l": "1355-8382",
      "pages": "1654-1666"
    },
    "labels": {
      "NGI Uppsala (Uppsala Genome Center)": "Service",
      "National Genomics Infrastructure": "Service",
      "Clinical Genomics Uppsala": "Collaborative",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "Bioinformatics Support for Computational Resources": "Service",
      "Clinical Genomics": "Collaborative"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/11f33634ab3146e69138a533798e7438.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/11f33634ab3146e69138a533798e7438"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "rna.076380.120"
      },
      {
        "db": "pmc",
        "key": "PMC7566568"
      }
    ],
    "notes": [],
    "created": "2020-09-15T07:06:13.955Z",
    "modified": "2024-01-16T13:48:41.471Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "6cc5f2c5c1484b96afa941595c6b80b6",
    "doi": "10.1038/s41522-023-00408-1",
    "pmid": "37349512",
    "title": "Thiobacillus as a key player for biofilm formation in oligotrophic groundwaters of the Fennoscandian Shield.",
    "abstract": "Biofilm formation is a common adaptation for microbes in energy-limited conditions such as those prevalent in the vast deep terrestrial biosphere. However, due to the low biomass and the inaccessible nature of subsurface groundwaters, the microbial populations and genes involved in its formation are understudied. Here, a flow-cell system was designed to investigate biofilm formation under in situ conditions in two groundwaters of contrasting age and geochemistry at the Äspö Hard Rock Laboratory, Sweden. Metatranscriptomes showed Thiobacillus, Sideroxydans, and Desulforegula to be abundant and together accounted for 31% of the transcripts in the biofilm communities. Differential expression analysis highlighted Thiobacillus to have a principal role in biofilm formation in these oligotrophic groundwaters by being involved in relevant processes such as the formation of extracellular matrix, quorum sensing, and cell motility. The findings revealed an active biofilm community with sulfur cycling as a prominent mode of energy conservation in the deep biosphere.",
    "published": "2023-06-22",
    "type": "journal article",
    "authors": [
      {
        "given": "Margarita",
        "family": "Lopez-Fernandez",
        "initials": "M",
        "orcid": "0000-0003-3588-6676",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/3c5d5c765980461997541605f7512623.json"
        }
      },
      {
        "given": "George",
        "family": "Westmeijer",
        "initials": "G",
        "orcid": "0000-0002-5529-2237",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/e2146c3e286d4f858efb5787cb3c74a2.json"
        }
      },
      {
        "given": "Stephanie",
        "family": "Turner",
        "initials": "S"
      },
      {
        "given": "Elias",
        "family": "Broman",
        "initials": "E",
        "orcid": "0000-0001-9005-5168",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/63826da04a1f4f80bc3229df12bac9b7.json"
        }
      },
      {
        "given": "Magnus",
        "family": "Ståhle",
        "initials": "M"
      },
      {
        "given": "Stefan",
        "family": "Bertilsson",
        "initials": "S"
      },
      {
        "given": "Mark",
        "family": "Dopson",
        "initials": "M",
        "orcid": "0000-0002-9622-3318",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/1dc9cc6dadf6483e88d855dc78709a59.json"
        }
      }
    ],
    "journal": {
      "title": "NPJ Biofilms Microbiomes",
      "volume": "9",
      "issue": "1",
      "issn": "2055-5008",
      "issn-l": "2055-5008",
      "pages": "41"
    },
    "labels": {
      "NGI Short read": "Service",
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/6cc5f2c5c1484b96afa941595c6b80b6.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/6cc5f2c5c1484b96afa941595c6b80b6"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC10287647"
      },
      {
        "db": "pii",
        "key": "10.1038/s41522-023-00408-1"
      }
    ],
    "notes": [],
    "created": "2023-10-11T08:48:35.928Z",
    "modified": "2024-01-16T13:48:33.128Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "d1c6bed351434c519178da6c6291753d",
    "doi": "10.1016/j.immuni.2023.06.025",
    "pmid": "37490909",
    "title": "Graded expression of the chemokine receptor CX3CR1 marks differentiation states of human and murine T cells and enables cross-species interpretation.",
    "abstract": "T cells differentiate into functionally distinct states upon antigen encounter. These states are delineated by different cell surface markers for murine and human T cells, which hamper cross-species translation of T cell properties. We aimed to identify surface markers that reflect the graded nature of CD8+ T cell differentiation and delineate functionally comparable states in mice and humans. CITEseq analyses revealed that graded expression of CX3CR1, encoding the chemokine receptor CX3CR1, correlated with the CD8+ T cell differentiation gradient. CX3CR1 expression distinguished human and murine CD8+ and CD4+ T cell states, as defined by migratory and functional properties. Graded CX3CR1 expression, refined with CD62L, accurately captured the high-dimensional T cell differentiation continuum. Furthermore, the CX3CR1 expression gradient delineated states with comparable properties in humans and mice in steady state and on longitudinally tracked virus-specific CD8+ T cells in both species. Thus, graded CX3CR1 expression provides a strategy to translate the behavior of distinct T cell differentiation states across species.",
    "published": "2023-08-08",
    "type": "journal article",
    "authors": [
      {
        "given": "Anthonie Johan",
        "family": "Zwijnenburg",
        "initials": "AJ"
      },
      {
        "given": "Jyoti",
        "family": "Pokharel",
        "initials": "J"
      },
      {
        "given": "Renata",
        "family": "Varnaitė",
        "initials": "R"
      },
      {
        "given": "Wenning",
        "family": "Zheng",
        "initials": "W"
      },
      {
        "given": "Elena",
        "family": "Hoffer",
        "initials": "E"
      },
      {
        "given": "Iman",
        "family": "Shryki",
        "initials": "I"
      },
      {
        "given": "Natalia Ramirez",
        "family": "Comet",
        "initials": "NR"
      },
      {
        "given": "Marcus",
        "family": "Ehrström",
        "initials": "M"
      },
      {
        "given": "Sara",
        "family": "Gredmark-Russ",
        "initials": "S"
      },
      {
        "given": "Liv",
        "family": "Eidsmo",
        "initials": "L"
      },
      {
        "given": "Carmen",
        "family": "Gerlach",
        "initials": "C"
      }
    ],
    "journal": {
      "title": "Immunity",
      "volume": "56",
      "issue": "8",
      "issn": "1097-4180",
      "issn-l": "1074-7613",
      "pages": "1955-1974.e10"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/d1c6bed351434c519178da6c6291753d.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/d1c6bed351434c519178da6c6291753d"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "S1074-7613(23)00282-0"
      }
    ],
    "notes": [],
    "created": "2023-10-11T12:34:48.216Z",
    "modified": "2024-10-15T13:15:22.239Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "974ebae89bc14ac6bd30ac79677563c6",
    "doi": "10.1016/j.devcel.2022.04.016",
    "pmid": "35523173",
    "title": "Developmental landscape of human forebrain at a single-cell level identifies early waves of oligodendrogenesis.",
    "abstract": "Oligodendrogenesis in the human central nervous system has been observed mainly at the second trimester of gestation, a much later developmental stage compared to oligodendrogenesis in mice. Here, we characterize the transcriptomic neural diversity in the human forebrain at post-conception weeks (PCW) 8-10. Using single-cell RNA sequencing, we find evidence of the emergence of a first wave of oligodendrocyte lineage cells as early as PCW 8, which we also confirm at the epigenomic level through the use of single-cell ATAC-seq. Using regulatory network inference, we predict key transcriptional events leading to the specification of oligodendrocyte precursor cells (OPCs). Moreover, by profiling the spatial expression of 50 key genes through the use of in situ sequencing (ISS), we identify regions in the human ventral fetal forebrain where oligodendrogenesis first occurs. Our results indicate evolutionary conservation of the first wave of oligodendrogenesis between mice and humans and describe regulatory mechanisms involved in human OPC specification.",
    "published": "2022-06-06",
    "type": "journal article",
    "authors": [
      {
        "given": "David",
        "family": "van Bruggen",
        "initials": "D"
      },
      {
        "given": "Fabio",
        "family": "Pohl",
        "initials": "F"
      },
      {
        "given": "Christoffer Mattsson",
        "family": "Langseth",
        "initials": "CM"
      },
      {
        "given": "Petra",
        "family": "Kukanja",
        "initials": "P"
      },
      {
        "given": "Hower",
        "family": "Lee",
        "initials": "H"
      },
      {
        "given": "Alejandro Mossi",
        "family": "Albiach",
        "initials": "AM"
      },
      {
        "given": "Mukund",
        "family": "Kabbe",
        "initials": "M"
      },
      {
        "given": "Mandy",
        "family": "Meijer",
        "initials": "M"
      },
      {
        "given": "Sten",
        "family": "Linnarsson",
        "initials": "S"
      },
      {
        "given": "Markus M",
        "family": "Hilscher",
        "initials": "MM"
      },
      {
        "given": "Mats",
        "family": "Nilsson",
        "initials": "M"
      },
      {
        "given": "Erik",
        "family": "Sundström",
        "initials": "E"
      },
      {
        "given": "Gonçalo",
        "family": "Castelo-Branco",
        "initials": "G"
      }
    ],
    "journal": {
      "title": "Dev. Cell",
      "volume": "57",
      "issue": "11",
      "issn": "1878-1551",
      "issn-l": "1534-5807",
      "pages": "1421-1436.e5"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "NGI Short read": "Service",
      "Bioinformatics Support for Computational Resources": "Service",
      "In Situ Sequencing": "Collaborative"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/974ebae89bc14ac6bd30ac79677563c6.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/974ebae89bc14ac6bd30ac79677563c6"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "S1534-5807(22)00282-9"
      }
    ],
    "notes": [],
    "created": "2022-08-19T08:37:41.778Z",
    "modified": "2025-10-17T13:02:17.519Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "3957b5edaf374769bdfb35b70d40200b",
    "doi": "10.1016/j.cels.2024.01.004",
    "pmid": "38340731",
    "title": "Clonally heritable gene expression imparts a layer of diversity within cell types.",
    "abstract": "Cell types can be classified according to shared patterns of transcription. Non-genetic variability among individual cells of the same type has been ascribed to stochastic transcriptional bursting and transient cell states. Using high-coverage single-cell RNA profiling, we asked whether long-term, heritable differences in gene expression can impart diversity within cells of the same type. Studying clonal human lymphocytes and mouse brain cells, we uncovered a vast diversity of heritable gene expression patterns among different clones of cells of the same type in vivo. We combined chromatin accessibility and RNA profiling on different lymphocyte clones to reveal thousands of regulatory regions exhibiting interclonal variation, which could be directly linked to interclonal variation in gene expression. Our findings identify a source of cellular diversity, which may have important implications for how cellular populations are shaped by selective processes in development, aging, and disease. A record of this paper's transparent peer review process is included in the supplemental information.",
    "published": "2024-02-21",
    "type": "journal article",
    "authors": [
      {
        "given": "Jeff E",
        "family": "Mold",
        "initials": "JE"
      },
      {
        "given": "Martin H",
        "family": "Weissman",
        "initials": "MH"
      },
      {
        "given": "Michael",
        "family": "Ratz",
        "initials": "M"
      },
      {
        "given": "Michael",
        "family": "Hagemann-Jensen",
        "initials": "M"
      },
      {
        "given": "Joanna",
        "family": "Hård",
        "initials": "J"
      },
      {
        "given": "Carl-Johan",
        "family": "Eriksson",
        "initials": "CJ"
      },
      {
        "given": "Hosein",
        "family": "Toosi",
        "initials": "H"
      },
      {
        "given": "Joseph",
        "family": "Berghenstråhle",
        "initials": "J"
      },
      {
        "given": "Christoph",
        "family": "Ziegenhain",
        "initials": "C"
      },
      {
        "given": "Leonie",
        "family": "von Berlin",
        "initials": "L"
      },
      {
        "given": "Marcel",
        "family": "Martin",
        "initials": "M"
      },
      {
        "given": "Kim",
        "family": "Blom",
        "initials": "K"
      },
      {
        "given": "Jens",
        "family": "Lagergren",
        "initials": "J"
      },
      {
        "given": "Joakim",
        "family": "Lundeberg",
        "initials": "J"
      },
      {
        "given": "Rickard",
        "family": "Sandberg",
        "initials": "R"
      },
      {
        "given": "Jakob",
        "family": "Michaëlsson",
        "initials": "J"
      },
      {
        "given": "Jonas",
        "family": "Frisén",
        "initials": "J"
      }
    ],
    "journal": {
      "title": "Cell Syst",
      "volume": "15",
      "issue": "2",
      "issn": "2639-5460",
      "issn-l": "2405-4712",
      "pages": "149-165.e10"
    },
    "labels": {
      "NGI Short read": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "National Genomics Infrastructure": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/3957b5edaf374769bdfb35b70d40200b.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/3957b5edaf374769bdfb35b70d40200b"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "S2405-4712(24)00025-5"
      }
    ],
    "notes": [],
    "created": "2024-03-14T11:18:49.826Z",
    "modified": "2025-02-28T14:12:01.188Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "e761b3a5d96f4efbba18f980378013bf",
    "doi": "10.1161/JAHA.119.014513",
    "pmid": "32805198",
    "title": "Association of Established Blood Pressure Loci With 10-Year Change in Blood Pressure and Their Ability to Predict Incident Hypertension.",
    "abstract": "Background Genome-wide association studies have identified >1000 genetic variants cross-sectionally associated with blood pressure variation and prevalent hypertension. These discoveries might aid the early identification of subpopulations at risk of developing hypertension or provide targets for drug development, amongst other applications. The aim of the present study was to analyze the association of blood pressure-associated variants with long-term changes (10 years) in blood pressure and also to assess their ability to predict hypertension incidence compared with traditional risk variables in a Swedish population. Methods and Results We constructed 6 genetic risk scores (GRSs) by summing the dosage of the effect allele at each locus of genetic variants previously associated with blood pressure traits (systolic blood pressure GRS (GRSSBP): 554 variants; diastolic blood pressure GRS (GRSDBP): 481 variants; mean arterial pressure GRS (GRSMAP): 20 variants; pulse pressure GRS (GRSPP): 478 variants; hypertension GRS (GRSHTN): 22 variants; combined GRS (GRScomb): 1152 variants). Each GRS was longitudinally associated with its corresponding blood pressure trait, with estimated effects per GRS SD unit of 0.50 to 1.21 mm Hg for quantitative traits and odds ratios (ORs) of 1.10 to 1.35 for hypertension incidence traits. The GRScomb was also significantly associated with hypertension incidence defined according to European guidelines (OR, 1.22 per SD; 95% CI, 1.10‒1.35) but not US guidelines (OR, 1.11 per SD; 95% CI, 0.99‒1.25) while controlling for traditional risk factors. The addition of GRScomb to a model containing traditional risk factors only marginally improved discrimination (Δarea under the ROC curve = 0.001-0.002). Conclusions GRSs based on discovered blood pressure-associated variants are associated with long-term changes in blood pressure traits and hypertension incidence, but the inclusion of genetic factors in a model composed of conventional hypertension risk factors did not yield a material increase in predictive ability.",
    "published": "2020-08-18",
    "type": "journal article",
    "authors": [
      {
        "given": "Alaitz",
        "family": "Poveda",
        "initials": "A",
        "orcid": "0000-0001-6349-3955",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/791a243b5c494d1688d757a7096895ea.json"
        }
      },
      {
        "given": "Naeimeh",
        "family": "Atabaki-Pasdar",
        "initials": "N"
      },
      {
        "given": "Shafqat",
        "family": "Ahmad",
        "initials": "S"
      },
      {
        "given": "Göran",
        "family": "Hallmans",
        "initials": "G"
      },
      {
        "given": "Frida",
        "family": "Renström",
        "initials": "F"
      },
      {
        "given": "Paul W",
        "family": "Franks",
        "initials": "PW"
      }
    ],
    "journal": {
      "title": "J Am Heart Assoc",
      "volume": "9",
      "issue": "16",
      "issn": "2047-9980",
      "issn-l": "2047-9980",
      "pages": "e014513"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/e761b3a5d96f4efbba18f980378013bf.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/e761b3a5d96f4efbba18f980378013bf"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC7660819"
      }
    ],
    "notes": [],
    "created": "2020-08-19T11:12:18.535Z",
    "modified": "2021-11-10T12:48:16.010Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "79c087299ab448418fad91a86e9a6d2e",
    "doi": "10.1093/rheumatology/key330",
    "pmid": "30770922",
    "title": "Genetics and epigenetics in primary Sjögren's syndrome.",
    "abstract": "Primary Sjögren's syndrome (pSS) is considered to be a multifactorial disease, where underlying genetic predisposition, epigenetic mechanisms and environmental factors contribute to disease development. In the last 5 years, the first genome-wide association studies in pSS have been completed. The strongest signal of association lies within the HLA genes, whereas the non-HLA genes IRF5 and STAT4 show consistent associations in multiple ethnicities but with a smaller effect size. The majority of the genetic risk variants are found at intergenic regions and their functional impact has in most cases not been elucidated. Epigenetic mechanisms such as DNA methylation, histone modifications and non-coding RNAs play a role in the pathogenesis of pSS by their modulating effects on gene expression and may constitute a dynamic link between the genome and phenotypic manifestations. This article reviews the hitherto published genetic studies and our current understanding of epigenetic mechanisms in pSS.",
    "published": "2019-02-15",
    "type": "journal article",
    "authors": [
      {
        "given": "Juliana",
        "family": "Imgenberg-Kreuz",
        "initials": "J"
      },
      {
        "given": "Astrid",
        "family": "Rasmussen",
        "initials": "A"
      },
      {
        "given": "Kathy",
        "family": "Sivils",
        "initials": "K"
      },
      {
        "given": "Gunnel",
        "family": "Nordmark",
        "initials": "G"
      }
    ],
    "journal": {
      "title": "Rheumatology (Oxford)",
      "volume": null,
      "issue": null,
      "issn": "1462-0332",
      "issn-l": "1462-0324"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/79c087299ab448418fad91a86e9a6d2e.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/79c087299ab448418fad91a86e9a6d2e"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "5321203"
      }
    ],
    "notes": [],
    "created": "2019-03-13T09:21:22.219Z",
    "modified": "2020-01-21T13:56:13.854Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "c6cb0a80038d48c69c3e38c25d0ed018",
    "doi": "10.1007/s00572-022-01091-4",
    "pmid": "36161535",
    "title": "Whole genome analyses based on single, field collected spores of the arbuscular mycorrhizal fungus Funneliformis geosporum.",
    "abstract": "Arbuscular mycorrhizal (AM) fungi are ubiquitous mutualistic symbionts of most terrestrial plants and many complete their lifecycles underground. Whole genome analysis of AM fungi has long been restricted to species and strains that can be maintained under controlled conditions that facilitate collection of biological samples. There is some evidence suggesting that AM fungi can adapt to culture resulting in phenotypic and possibly also genotypic changes in the fungi. In this study, we used field isolated spores of AM fungi and identified them as Funneliformis geosporum based on morphology and phylogenetic analyses. We separately assembled the genomes of two representative spores using DNA sequences of 19 and 22 individually amplified nuclei. The genomes were compared with previously published data from other members of Glomeraceae including two strains of F. mosseae. No significant differences were observed among the species in terms of gene content, while the single nucleotide polymorphism density was higher in the strains of F. geosporum than in the strains of F. mosseae. In this study, we demonstrate that it is possible to sequence and assemble genomes from AM fungal spores sampled in the field, which opens up the possibility to include uncultured AM fungi in phylogenomic and comparative genomic analysis and to study genomic variation in natural populations of these important plant symbionts.",
    "published": "2022-11-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Shadi Eshghi",
        "family": "Sahraei",
        "initials": "SE",
        "orcid": "0000-0003-4741-5871",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/98f7d11029704e33b61a8c27daa54378.json"
        }
      },
      {
        "given": "Marisol",
        "family": "Sánchez-García",
        "initials": "M",
        "orcid": "0000-0002-0635-6281",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/5ccb3584fa144e178750ff2fc4666cfe.json"
        }
      },
      {
        "given": "Merce",
        "family": "Montoliu-Nerin",
        "initials": "M",
        "orcid": "0000-0002-5200-0411",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/7f89e94a04c6429db7e706b4d8d6626a.json"
        }
      },
      {
        "given": "David",
        "family": "Manyara",
        "initials": "D",
        "orcid": "0000-0002-8370-2651",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/2132548af20445b2b0561fa38b8f8b89.json"
        }
      },
      {
        "given": "Claudia",
        "family": "Bergin",
        "initials": "C",
        "orcid": "0000-0001-7960-1789",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/fdd58ab07d964bcfb865ce67f7826816.json"
        }
      },
      {
        "given": "Søren",
        "family": "Rosendahl",
        "initials": "S",
        "orcid": "0000-0001-5202-6585",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/111116b3b09343f783385c30207fd9b3.json"
        }
      },
      {
        "given": "Anna",
        "family": "Rosling",
        "initials": "A",
        "orcid": "0000-0002-7003-5941",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/c4c4bbb9e6c343808e8fa9345b7c05b2.json"
        }
      }
    ],
    "journal": {
      "title": "Mycorrhiza",
      "volume": "32",
      "issue": "5-6",
      "issn": "1432-1890",
      "issn-l": "0940-6360",
      "pages": "361-371"
    },
    "labels": {
      "NGI Short read": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "National Genomics Infrastructure": "Service",
      "Microbial Single Cell Genomics": "Service",
      "Bioinformatics Support and Infrastructure": "Service",
      "Bioinformatics Support, Infrastructure and Training": "Service",
      "Bioinformatics Support for Computational Resources": "Service",
      "Bioinformatics (NBIS)": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/c6cb0a80038d48c69c3e38c25d0ed018.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/c6cb0a80038d48c69c3e38c25d0ed018"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC9560946"
      },
      {
        "db": "pii",
        "key": "10.1007/s00572-022-01091-4"
      }
    ],
    "notes": [],
    "created": "2022-11-29T12:15:19.004Z",
    "modified": "2024-01-16T13:48:34.535Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "45da8927a8014bbca27d2962f2758332",
    "doi": "10.1016/j.neulet.2016.03.005",
    "pmid": "26957229",
    "title": "Associations between a locus downstream DRD1 gene and cerebrospinal fluid dopamine metabolite concentrations in psychosis.",
    "abstract": "Dopamine activity, mediated by the catecholaminergic neurotransmitter dopamine, is prominent in the human brain and has been implicated in schizophrenia. Dopamine targets five different receptors and is then degraded to its major metabolite homovanillic acid (HVA). We hypothesized that genes encoding dopamine receptors may be associated with cerebrospinal fluid (CSF) HVA concentrations in patients with psychotic disorder. We searched for association between 67 single nucleotide polymorphisms (SNPs) in the five dopamine receptor genes i.e., DRD1, DRD2, DRD3, DRD4 and DRD5, and the CSF HVA concentrations in 74 patients with psychotic disorder. Nominally associated SNPs were also tested in 111 healthy controls. We identified a locus, located downstream DRD1 gene, where four SNPs, rs11747728, rs11742274, rs265974 and rs11747886, showed association with CSF HVA concentrations in psychotic patients. The associations between rs11747728, which is a regulatory region variant, and rs11742274 with HVA remained significant after correction for multiple testing. These associations were restricted to psychotic patients and were absent in healthy controls. The results suggest that the DRD1 gene is implicated in the pathophysiology of psychosis and support the dopamine hypothesis of schizophrenia.",
    "published": "2016-04-21",
    "type": "journal article",
    "authors": [
      {
        "given": "Dimitrios",
        "family": "Andreou",
        "initials": "D"
      },
      {
        "given": "Erik",
        "family": "Söderman",
        "initials": "E"
      },
      {
        "given": "Tomas",
        "family": "Axelsson",
        "initials": "T"
      },
      {
        "given": "Göran C",
        "family": "Sedvall",
        "initials": "GC"
      },
      {
        "given": "Lars",
        "family": "Terenius",
        "initials": "L"
      },
      {
        "given": "Ingrid",
        "family": "Agartz",
        "initials": "I"
      },
      {
        "given": "Erik G",
        "family": "Jönsson",
        "initials": "EG"
      }
    ],
    "journal": {
      "title": "Neurosci. Lett.",
      "volume": "619",
      "issue": null,
      "issn": "1872-7972",
      "issn-l": "0304-3940",
      "pages": "126-130"
    },
    "labels": {
      "National Genomics Infrastructure": "Collaborative",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Collaborative"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/45da8927a8014bbca27d2962f2758332.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/45da8927a8014bbca27d2962f2758332"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "S0304-3940(16)30135-5"
      }
    ],
    "notes": [],
    "created": "2017-05-03T13:01:32.642Z",
    "modified": "2020-01-21T13:56:01.960Z",
    "is_collab": true,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "1992fff5e6cc41f0934b9b39ee3b72f7",
    "doi": "10.1002/ece3.10065",
    "pmid": "37223309",
    "title": "Different spatial structure of plant-associated fungal communities above- and belowground.",
    "abstract": "The distribution and community assembly of above- and belowground microbial communities associated with individual plants remain poorly understood, despite its consequences for plant-microbe interactions and plant health. Depending on how microbial communities are structured, we can expect different effects of the microbial community on the health of individual plants and on ecosystem processes. Importantly, the relative role of different factors will likely differ with the scale examined. Here, we address the driving factors at a landscape level, where each individual unit (oak trees) is accessible to a joint species pool. This allowed to quantify the relative effect of environmental factors and dispersal on the distribution of two types of fungal communities: those associated with the leaves and those associated with the soil of Quercus robur trees in a landscape in southwestern Finland. Within each community type, we compared the role of microclimatic, phenological, and spatial variables, and across community types, we examined the degree of association between the respective communities. Most of the variation in the foliar fungal community was found within trees, whereas soil fungal community composition showed positive spatial autocorrelation up to 50 m. Microclimate, tree phenology, and tree spatial connectivity explained little variation in the foliar and soil fungal communities. Foliar and soil fungal communities differed strongly in community structure, with no significant concordance detected between them. We provide evidence that foliar and soil fungal communities assemble independent of each other and are structured by different ecological processes.",
    "published": "2023-05-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Maria",
        "family": "Faticov",
        "initials": "M",
        "orcid": "0000-0001-8206-9332",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/cd00e5ee400e440ba76d1010f5cbe7d9.json"
        }
      },
      {
        "given": "Ahmed",
        "family": "Abdelfattah",
        "initials": "A"
      },
      {
        "given": "Peter",
        "family": "Hambäck",
        "initials": "P",
        "orcid": "0000-0001-6362-6199",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/1ddfc67c7c774583861a5ea3774eaa1a.json"
        }
      },
      {
        "given": "Tomas",
        "family": "Roslin",
        "initials": "T",
        "orcid": "0000-0002-2957-4791",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/04d92328b67e47ab82257567c07cf12f.json"
        }
      },
      {
        "given": "Ayco J M",
        "family": "Tack",
        "initials": "AJM"
      }
    ],
    "journal": {
      "title": "Ecol Evol",
      "volume": "13",
      "issue": "5",
      "issn": "2045-7758",
      "issn-l": "2045-7758",
      "pages": "e10065"
    },
    "labels": {
      "NGI Short read": "Service",
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/1992fff5e6cc41f0934b9b39ee3b72f7.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/1992fff5e6cc41f0934b9b39ee3b72f7"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC10200691"
      },
      {
        "db": "pii",
        "key": "ECE310065"
      },
      {
        "db": "figshare",
        "key": "10.6084/m9.figshare.22687594"
      }
    ],
    "notes": [],
    "created": "2023-10-11T09:16:14.644Z",
    "modified": "2024-01-16T13:48:33.507Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "b7086e5f716e435090388237fe0eaeb5",
    "doi": "10.1093/noajnl/vdaf010",
    "pmid": "39931535",
    "title": "Lack of ST2 aggravates glioma invasiveness, vascular abnormality, and immune suppression.",
    "abstract": "Glioblastoma (GBM) is the most common primary malignant brain tumor in adults, characterized by aggressive growth and a dismal prognosis. Interleukin-33 (IL-33) and its receptor ST2 have emerged as regulators of glioma growth, but their exact function in tumorigenesis has not been deciphered. Indeed, previous studies on IL-33 in cancer have yielded somewhat opposing results as to whether it is pro- or anti-tumorigenic.\n\nIL-33 expression was assessed in a GBM tissue microarray and public databases. As in vivo models we used orthotopic xenografts of patient-derived GBM cells, and syngenic models with grafted mouse glioma cells.\n\nWe analyzed the role of IL-33 and its receptor ST2 in nonmalignant cells of the glioma microenvironment and found that IL-33 levels are increased in cells surrounding the tumor. Protein complexes of IL-33 and ST2 are mainly found outside of the tumor core. The IL-33-producing cells consist primarily of oligodendrocytes. To determine the function of IL-33 in the tumor microenvironment, we used mice lacking the ST2 receptor. When glioma cells were grafted to ST2-deficient mouse brains, the resulting tumors exhibited a more invasive growth pattern, and are associated with poorer survival, compared to wild-type mice. Tumors in ST2-deficient hosts are more invasive, with increased expression of extracellular matrix remodeling enzymes and enhanced tumor angiogenesis. Furthermore, the absence of ST2 leads to a more immunosuppressive environment.\n\nOur findings reveal that glia-derived IL-33 and its receptor ST2 participate in modulating tumor invasiveness, tumor vasculature, and immunosuppression in glioma.",
    "published": "2025-01-27",
    "type": "journal article",
    "authors": [
      {
        "given": "Grzegorz",
        "family": "Wicher",
        "initials": "G"
      },
      {
        "given": "Ananya",
        "family": "Roy",
        "initials": "A"
      },
      {
        "given": "Alessandra",
        "family": "Vaccaro",
        "initials": "A"
      },
      {
        "given": "Kalyani",
        "family": "Vemuri",
        "initials": "K"
      },
      {
        "given": "Mohanraj",
        "family": "Ramachandran",
        "initials": "M"
      },
      {
        "given": "Tommie",
        "family": "Olofsson",
        "initials": "T"
      },
      {
        "given": "Rebeca-Noemi",
        "family": "Imbria",
        "initials": "RN"
      },
      {
        "given": "Mattias",
        "family": "Belting",
        "initials": "M"
      },
      {
        "given": "Gunnar",
        "family": "Nilsson",
        "initials": "G"
      },
      {
        "given": "Anna",
        "family": "Dimberg",
        "initials": "A"
      },
      {
        "given": "Karin",
        "family": "Forsberg-Nilsson",
        "initials": "K",
        "orcid": "0000-0003-0692-6245",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/5da04859250141a0a7271a69c7da9176.json"
        }
      }
    ],
    "journal": {
      "title": "Neurooncol Adv",
      "volume": "7",
      "issue": "1",
      "issn": "2632-2498",
      "issn-l": null,
      "pages": "vdaf010"
    },
    "labels": {
      "NGI Short read": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "National Genomics Infrastructure": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/b7086e5f716e435090388237fe0eaeb5.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/b7086e5f716e435090388237fe0eaeb5"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC11808570"
      },
      {
        "db": "pii",
        "key": "vdaf010"
      }
    ],
    "notes": [],
    "created": "2025-09-08T11:37:18.675Z",
    "modified": "2025-09-08T11:37:18.685Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "e01f2e61d2c84f2c9ecbee35a68a5d2c",
    "doi": "10.4049/jimmunol.2300419",
    "pmid": "38019121",
    "title": "Global Transcriptome Analysis Reveals Distinct Phases of the Endothelial Response to TNF.",
    "abstract": "The vascular endothelium acts as a dynamic interface between blood and tissue. TNF-α, a major regulator of inflammation, induces endothelial cell (EC) transcriptional changes, the overall response dynamics of which have not been fully elucidated. In the present study, we conducted an extended time-course analysis of the human EC response to TNF, from 30 min to 72 h. We identified regulated genes and used weighted gene network correlation analysis to decipher coexpression profiles, uncovering two distinct temporal phases: an acute response (between 1 and 4 h) and a later phase (between 12 and 24 h). Sex-based subset analysis revealed that the response was comparable between female and male cells. Several previously uncharacterized genes were strongly regulated during the acute phase, whereas the majority in the later phase were IFN-stimulated genes. A lack of IFN transcription indicated that this IFN-stimulated gene expression was independent of de novo IFN production. We also observed two groups of genes whose transcription was inhibited by TNF: those that resolved toward baseline levels and those that did not. Our study provides insights into the global dynamics of the EC transcriptional response to TNF, highlighting distinct gene expression patterns during the acute and later phases. Data for all coding and noncoding genes is provided on the Web site (http://www.endothelial-response.org/). These findings may be useful in understanding the role of ECs in inflammation and in developing TNF signaling-targeted therapies.",
    "published": "2024-01-01",
    "type": "journal article",
    "authors": [
      {
        "given": "Eike C",
        "family": "Struck",
        "initials": "EC"
      },
      {
        "given": "Tatiana",
        "family": "Belova",
        "initials": "T"
      },
      {
        "given": "Ping-Han",
        "family": "Hsieh",
        "initials": "PH"
      },
      {
        "given": "Jacob O",
        "family": "Odeberg",
        "initials": "JO"
      },
      {
        "given": "Marieke L",
        "family": "Kuijjer",
        "initials": "ML",
        "orcid": "0000-0001-6280-3130",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/e706d501bdb54dc2b7c655e2d8e972b6.json"
        }
      },
      {
        "given": "Philip J",
        "family": "Dusart",
        "initials": "PJ",
        "orcid": "0000-0003-2747-3214",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/5dffee863552446eb498f96e04a0fe4d.json"
        }
      },
      {
        "given": "Lynn M",
        "family": "Butler",
        "initials": "LM",
        "orcid": "0000-0002-2352-8217",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/069263856386498c8262acf10587177c.json"
        }
      }
    ],
    "journal": {
      "title": "J. Immunol.",
      "volume": "212",
      "issue": "1",
      "issn": "1550-6606",
      "issn-l": "0022-1767",
      "pages": "117-129"
    },
    "labels": {
      "NGI Short read": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "National Genomics Infrastructure": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/e01f2e61d2c84f2c9ecbee35a68a5d2c.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/e01f2e61d2c84f2c9ecbee35a68a5d2c"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC10733583"
      },
      {
        "db": "pii",
        "key": "266486"
      }
    ],
    "notes": [],
    "created": "2024-01-02T13:38:32.060Z",
    "modified": "2024-01-02T13:38:32.158Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "36aa2c1a1e004c4581aec22ec50609dd",
    "doi": "10.1186/1475-2859-11-136",
    "pmid": "23043429",
    "title": "Scheffersomyces stipitis: a comparative systems biology study with the Crabtree positive yeast Saccharomyces cerevisiae.",
    "abstract": "Scheffersomyces stipitis is a Crabtree negative yeast, commonly known for its capacity to ferment pentose sugars. Differently from Crabtree positive yeasts such as Saccharomyces cerevisiae, the onset of fermentation in S. stipitis is not dependent on the sugar concentration, but is regulated by a decrease in oxygen levels. Even though S. stipitis has been extensively studied due to its potential application in pentoses fermentation, a limited amount of information is available about its metabolism during aerobic growth on glucose. Here, we provide a systems biology based comparison between the two yeasts, uncovering the metabolism of S. stipitis during aerobic growth on glucose under batch and chemostat cultivations.\n\nStarting from the analysis of physiological data, we confirmed through 13C-based flux analysis the fully respiratory metabolism of S. stipitis when growing both under glucose limited or glucose excess conditions. The patterns observed showed similarity to the fully respiratory metabolism observed for S. cerevisiae under chemostat cultivations however, intracellular metabolome analysis uncovered the presence of several differences in metabolite patterns. To describe gene expression levels under the two conditions, we performed RNA sequencing and the results were used to quantify transcript abundances of genes from the central carbon metabolism and compared with those obtained with S. cerevisiae. Interestingly, genes involved in central pathways showed different patterns of expression, suggesting different regulatory networks between the two yeasts. Efforts were focused on identifying shared and unique families of transcription factors between the two yeasts through in silico transcription factors analysis, suggesting a different regulation of glycolytic and glucoenogenic pathways.\n\nThe work presented addresses the impact of high-throughput methods in describing and comparing the physiology of Crabtree positive and Crabtree negative yeasts. Based on physiological data and flux analysis we identified the presence of one metabolic condition for S. stipitis under aerobic batch and chemostat cultivations, which shows similarities to the oxidative metabolism observed for S. cerevisiae under chemostat cultivations. Through metabolome analysis and genome-wide transcriptomic analysis several differences were identified. Interestingly, in silico analysis of transciption factors was useful to address a different regulation of mRNAs of genes involved in the central carbon metabolism. To our knowledge, this is the first time that the metabolism of S. stiptis is investigated in details and is compared to S. cerevisiae. Our study provides useful results and allows for the possibility to incorporate these data into recently developed genome-scaled metabolic, thus contributing to improve future industrial applications of S. stipitis as cell factory.",
    "published": "2012-10-09",
    "type": "journal article",
    "authors": [
      {
        "given": "Marta",
        "family": "Papini",
        "initials": "M"
      },
      {
        "given": "Intawat",
        "family": "Nookaew",
        "initials": "I"
      },
      {
        "given": "Mathias",
        "family": "Uhlén",
        "initials": "M",
        "orcid": "0000-0002-4858-8056",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/ff81da3cb0cf4262873b993a1b06798c.json"
        }
      },
      {
        "given": "Jens",
        "family": "Nielsen",
        "initials": "J",
        "orcid": "0000-0002-9955-6003",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/7a596e289be4438a8a2653b1f25fea8b.json"
        }
      }
    ],
    "journal": {
      "title": "Microb. Cell Fact.",
      "volume": "11",
      "issue": null,
      "issn": "1475-2859",
      "issn-l": "1475-2859",
      "pages": "136"
    },
    "labels": {
      "National Genomics Infrastructure": null,
      "Bioinformatics Support, Infrastructure and Training": null,
      "NGI Stockholm (Genomics Applications)": null,
      "Bioinformatics Support and Infrastructure": null,
      "NGI Stockholm (Genomics Production)": null,
      "Bioinformatics (NBIS)": ""
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/36aa2c1a1e004c4581aec22ec50609dd.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/36aa2c1a1e004c4581aec22ec50609dd"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "1475-2859-11-136"
      },
      {
        "db": "pmc",
        "key": "PMC3528450"
      }
    ],
    "notes": [],
    "created": "2017-05-04T14:56:17.576Z",
    "modified": "2021-07-08T13:44:33.145Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "22a173ef02f045c28253c98404dcdc0a",
    "doi": "10.1186/s12915-020-0746-1",
    "pmid": "32089133",
    "title": "Patterns of African and Asian admixture in the Afrikaner population of South Africa.",
    "abstract": "The Afrikaner population of South Africa is the descendants of European colonists who started to colonize the Cape of Good Hope in the 1600s. In the early days of the colony, mixed unions between European males and non-European females gave rise to admixed children who later became incorporated into either the Afrikaner or the Coloured populations of South Africa. Differences in ancestry, social class, culture, sex ratio and geographic structure led to distinct and characteristic admixture patterns in the Afrikaner and Coloured populations. The Afrikaner population has a predominant European composition, whereas the Coloured population has more diverse ancestries. Genealogical records previously estimated the contribution of non-Europeans into the Afrikaners to be between 5.5 and 7.2%.\n\nTo investigate the genetic ancestry of the Afrikaner population today (11-13 generations after initial colonization), we genotyped approximately five million genome-wide markers in 77 Afrikaner individuals and compared their genotypes to populations across the world to determine parental source populations and admixture proportions. We found that the majority of Afrikaner ancestry (average 95.3%) came from European populations (specifically northwestern European populations), but that almost all Afrikaners had admixture from non-Europeans. The non-European admixture originated mostly from people who were brought to South Africa as slaves and, to a lesser extent, from local Khoe-San groups. Furthermore, despite a potentially small founding population, there is no sign of a recent bottleneck in the Afrikaner compared to other European populations. Admixture amongst diverse groups from Europe and elsewhere during early colonial times might have counterbalanced the effects of a small founding population.\n\nWhile Afrikaners have an ancestry predominantly from northwestern Europe, non-European admixture signals are ubiquitous in the Afrikaner population. Interesting patterns and similarities could be observed between genealogical predictions and our genetic inferences. Afrikaners today have comparable inbreeding levels to current-day European populations.",
    "published": "2020-02-24",
    "type": "journal article",
    "authors": [
      {
        "given": "N",
        "family": "Hollfelder",
        "initials": "N"
      },
      {
        "given": "J C",
        "family": "Erasmus",
        "initials": "JC"
      },
      {
        "given": "R",
        "family": "Hammaren",
        "initials": "R"
      },
      {
        "given": "M",
        "family": "Vicente",
        "initials": "M"
      },
      {
        "given": "M",
        "family": "Jakobsson",
        "initials": "M",
        "orcid": "0000-0001-7840-7853",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/8a4abe0fcb20492d9ec849c9fbf58a71.json"
        }
      },
      {
        "given": "J M",
        "family": "Greeff",
        "initials": "JM"
      },
      {
        "given": "C M",
        "family": "Schlebusch",
        "initials": "CM",
        "orcid": "0000-0002-8160-9621",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/682f10853c1145649b8c76680605dd9b.json"
        }
      }
    ],
    "journal": {
      "title": "BMC Biol.",
      "volume": "18",
      "issue": "1",
      "issn": "1741-7007",
      "issn-l": "1741-7007",
      "pages": "16"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/22a173ef02f045c28253c98404dcdc0a.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/22a173ef02f045c28253c98404dcdc0a"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "10.1186/s12915-020-0746-1"
      },
      {
        "db": "pmc",
        "key": "PMC7038537"
      }
    ],
    "notes": [],
    "created": "2020-02-28T12:44:13.878Z",
    "modified": "2024-01-16T13:48:42.894Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "5857e1335d5a4eebaa79100f699edddd",
    "doi": "10.1038/ng.3434",
    "pmid": "26502338",
    "title": "Genetic association analyses implicate aberrant regulation of innate and adaptive immunity genes in the pathogenesis of systemic lupus erythematosus.",
    "abstract": "Systemic lupus erythematosus (SLE) is a genetically complex autoimmune disease characterized by loss of immune tolerance to nuclear and cell surface antigens. Previous genome-wide association studies (GWAS) had modest sample sizes, reducing their scope and reliability. Our study comprised 7,219 cases and 15,991 controls of European ancestry, constituting a new GWAS, a meta-analysis with a published GWAS and a replication study. We have mapped 43 susceptibility loci, including ten new associations. Assisted by dense genome coverage, imputation provided evidence for missense variants underpinning associations in eight genes. Other likely causal genes were established by examining associated alleles for cis-acting eQTL effects in a range of ex vivo immune cells. We found an over-representation (n = 16) of transcription factors among SLE susceptibility genes. This finding supports the view that aberrantly regulated gene expression networks in multiple cell types in both the innate and adaptive immune response contribute to the risk of developing SLE.",
    "published": "2015-12-00",
    "type": "comparative study",
    "authors": [
      {
        "given": "James",
        "family": "Bentham",
        "initials": "J"
      },
      {
        "given": "David L",
        "family": "Morris",
        "initials": "DL"
      },
      {
        "given": "Deborah S",
        "family": "Cunninghame Graham",
        "initials": "DS"
      },
      {
        "given": "Christopher L",
        "family": "Pinder",
        "initials": "CL"
      },
      {
        "given": "Philip",
        "family": "Tombleson",
        "initials": "P"
      },
      {
        "given": "Timothy W",
        "family": "Behrens",
        "initials": "TW"
      },
      {
        "given": "Javier",
        "family": "Martín",
        "initials": "J"
      },
      {
        "given": "Benjamin P",
        "family": "Fairfax",
        "initials": "BP"
      },
      {
        "given": "Julian C",
        "family": "Knight",
        "initials": "JC"
      },
      {
        "given": "Lingyan",
        "family": "Chen",
        "initials": "L"
      },
      {
        "given": "Joseph",
        "family": "Replogle",
        "initials": "J"
      },
      {
        "given": "Ann-Christine",
        "family": "Syvänen",
        "initials": "AC",
        "orcid": "0000-0002-9681-9146",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/f7012e35025543379380cb90efd71243.json"
        }
      },
      {
        "given": "Lars",
        "family": "Rönnblom",
        "initials": "L"
      },
      {
        "given": "Robert R",
        "family": "Graham",
        "initials": "RR"
      },
      {
        "given": "Joan E",
        "family": "Wither",
        "initials": "JE"
      },
      {
        "given": "John D",
        "family": "Rioux",
        "initials": "JD"
      },
      {
        "given": "Marta E",
        "family": "Alarcón-Riquelme",
        "initials": "ME"
      },
      {
        "given": "Timothy J",
        "family": "Vyse",
        "initials": "TJ"
      }
    ],
    "journal": {
      "title": "Nat. Genet.",
      "volume": "47",
      "issue": "12",
      "issn": "1546-1718",
      "issn-l": "1061-4036",
      "pages": "1457-1464"
    },
    "labels": {
      "National Genomics Infrastructure": null,
      "NGI Uppsala (SNP&SEQ Technology Platform)": null
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/5857e1335d5a4eebaa79100f699edddd.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/5857e1335d5a4eebaa79100f699edddd"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "ng.3434"
      },
      {
        "db": "pmc",
        "key": "PMC4668589"
      },
      {
        "db": "mid",
        "key": "EMS65418"
      },
      {
        "db": "GEO",
        "key": "GSE56035"
      }
    ],
    "notes": [],
    "created": "2017-05-02T12:56:35.694Z",
    "modified": "2021-07-07T15:11:02.462Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "84a17b565be4486b99e827275a31a204",
    "doi": "10.1038/s41467-018-07340-5",
    "pmid": "30510157",
    "title": "GWAS and colocalization analyses implicate carotid intima-media thickness and carotid plaque loci in cardiovascular outcomes",
    "abstract": null,
    "published": "2018-12-00",
    "type": "journal-article",
    "authors": [
      {
        "given": "Nora",
        "family": "Franceschini",
        "initials": "N"
      },
      {
        "given": "",
        "family": "",
        "initials": ""
      },
      {
        "given": "Claudia",
        "family": "Giambartolomei",
        "initials": "C"
      },
      {
        "given": "Paul S",
        "family": "de Vries",
        "initials": "PS"
      },
      {
        "given": "Chris",
        "family": "Finan",
        "initials": "C"
      },
      {
        "given": "Joshua C",
        "family": "Bis",
        "initials": "JC"
      },
      {
        "given": "Rachael P",
        "family": "Huntley",
        "initials": "RP"
      },
      {
        "given": "Ruth C",
        "family": "Lovering",
        "initials": "RC"
      },
      {
        "given": "Salman M",
        "family": "Tajuddin",
        "initials": "SM"
      },
      {
        "given": "Thomas W",
        "family": "Winkler",
        "initials": "TW"
      },
      {
        "given": "Misa",
        "family": "Graff",
        "initials": "M"
      },
      {
        "given": "Maryam",
        "family": "Kavousi",
        "initials": "M"
      },
      {
        "given": "Caroline",
        "family": "Dale",
        "initials": "C"
      },
      {
        "given": "Albert V",
        "family": "Smith",
        "initials": "AV"
      },
      {
        "given": "Edith",
        "family": "Hofer",
        "initials": "E"
      },
      {
        "given": "Elisabeth M",
        "family": "van Leeuwen",
        "initials": "EM"
      },
      {
        "given": "Ilja M",
        "family": "Nolte",
        "initials": "IM"
      },
      {
        "given": "Lingyi",
        "family": "Lu",
        "initials": "L"
      },
      {
        "given": "Markus",
        "family": "Scholz",
        "initials": "M"
      },
      {
        "given": "Muralidharan",
        "family": "Sargurupremraj",
        "initials": "M"
      },
      {
        "given": "Niina",
        "family": "Pitkänen",
        "initials": "N"
      },
      {
        "given": "Oscar",
        "family": "Franzén",
        "initials": "O"
      },
      {
        "given": "Peter K",
        "family": "Joshi",
        "initials": "PK"
      },
      {
        "given": "Raymond",
        "family": "Noordam",
        "initials": "R"
      },
      {
        "given": "Riccardo E",
        "family": "Marioni",
        "initials": "RE"
      },
      {
        "given": "Shih Jen",
        "family": "Hwang",
        "initials": "SJ"
      },
      {
        "given": "Solomon K",
        "family": "Musani",
        "initials": "SK"
      },
      {
        "given": "Ulf",
        "family": "Schminke",
        "initials": "U"
      },
      {
        "given": "Walter",
        "family": "Palmas",
        "initials": "W"
      },
      {
        "given": "Aaron",
        "family": "Isaacs",
        "initials": "A"
      },
      {
        "given": "Adolfo",
        "family": "Correa",
        "initials": "A"
      },
      {
        "given": "Alan B",
        "family": "Zonderman",
        "initials": "AB"
      },
      {
        "given": "Albert",
        "family": "Hofman",
        "initials": "A"
      },
      {
        "given": "Alexander",
        "family": "Teumer",
        "initials": "A"
      },
      {
        "given": "Amanda J",
        "family": "Cox",
        "initials": "AJ"
      },
      {
        "given": "André G",
        "family": "Uitterlinden",
        "initials": "AG"
      },
      {
        "given": "Andrew",
        "family": "Wong",
        "initials": "A"
      },
      {
        "given": "Andries J",
        "family": "Smit",
        "initials": "AJ"
      },
      {
        "given": "Anne B",
        "family": "Newman",
        "initials": "AB"
      },
      {
        "given": "Annie",
        "family": "Britton",
        "initials": "A"
      },
      {
        "given": "Arno",
        "family": "Ruusalepp",
        "initials": "A"
      },
      {
        "given": "Bengt",
        "family": "Sennblad",
        "initials": "B"
      },
      {
        "given": "Bo",
        "family": "Hedblad",
        "initials": "B"
      },
      {
        "given": "Bogdan",
        "family": "Pasaniuc",
        "initials": "B"
      },
      {
        "given": "Brenda W",
        "family": "Penninx",
        "initials": "BW"
      },
      {
        "given": "Carl D",
        "family": "Langefeld",
        "initials": "CD"
      },
      {
        "given": "Christina L",
        "family": "Wassel",
        "initials": "CL"
      },
      {
        "given": "Christophe",
        "family": "Tzourio",
        "initials": "C"
      },
      {
        "given": "Cristiano",
        "family": "Fava",
        "initials": "C"
      },
      {
        "given": "Damiano",
        "family": "Baldassarre",
        "initials": "D"
      },
      {
        "given": "Daniel H",
        "family": "O’Leary",
        "initials": "DH"
      },
      {
        "given": "Daniel",
        "family": "Teupser",
        "initials": "D"
      },
      {
        "given": "Diana",
        "family": "Kuh",
        "initials": "D"
      },
      {
        "given": "Elena",
        "family": "Tremoli",
        "initials": "E"
      },
      {
        "given": "Elmo",
        "family": "Mannarino",
        "initials": "E"
      },
      {
        "given": "Enzo",
        "family": "Grossi",
        "initials": "E"
      },
      {
        "given": "Eric",
        "family": "Boerwinkle",
        "initials": "E"
      },
      {
        "given": "Eric E",
        "family": "Schadt",
        "initials": "EE"
      },
      {
        "given": "Erik",
        "family": "Ingelsson",
        "initials": "E"
      },
      {
        "given": "Fabrizio",
        "family": "Veglia",
        "initials": "F"
      },
      {
        "given": "Fernando",
        "family": "Rivadeneira",
        "initials": "F"
      },
      {
        "given": "Frank",
        "family": "Beutner",
        "initials": "F"
      },
      {
        "given": "Ganesh",
        "family": "Chauhan",
        "initials": "G"
      },
      {
        "given": "Gerardo",
        "family": "Heiss",
        "initials": "G"
      },
      {
        "given": "Harold",
        "family": "Snieder",
        "initials": "H"
      },
      {
        "given": "Harry",
        "family": "Campbell",
        "initials": "H"
      },
      {
        "given": "Henry",
        "family": "Völzke",
        "initials": "H"
      },
      {
        "given": "Hugh S",
        "family": "Markus",
        "initials": "HS"
      },
      {
        "given": "Ian J",
        "family": "Deary",
        "initials": "IJ"
      },
      {
        "given": "J Wouter",
        "family": "Jukema",
        "initials": "JW"
      },
      {
        "given": "Jacqueline",
        "family": "de Graaf",
        "initials": "J"
      },
      {
        "given": "Jacqueline",
        "family": "Price",
        "initials": "J"
      },
      {
        "given": "Janne",
        "family": "Pott",
        "initials": "J"
      },
      {
        "given": "Jemma C",
        "family": "Hopewell",
        "initials": "JC"
      },
      {
        "given": "Jingjing",
        "family": "Liang",
        "initials": "J"
      },
      {
        "given": "Joachim",
        "family": "Thiery",
        "initials": "J"
      },
      {
        "given": "Jorgen",
        "family": "Engmann",
        "initials": "J"
      },
      {
        "given": "Karl",
        "family": "Gertow",
        "initials": "K"
      },
      {
        "given": "Kenneth",
        "family": "Rice",
        "initials": "K"
      },
      {
        "given": "Kent D",
        "family": "Taylor",
        "initials": "KD"
      },
      {
        "given": "Klodian",
        "family": "Dhana",
        "initials": "K"
      },
      {
        "given": "Lambertus A L M",
        "family": "Kiemeney",
        "initials": "LALM"
      },
      {
        "given": "Lars",
        "family": "Lind",
        "initials": "L"
      },
      {
        "given": "Laura M",
        "family": "Raffield",
        "initials": "LM"
      },
      {
        "given": "Lenore J",
        "family": "Launer",
        "initials": "LJ"
      },
      {
        "given": "Lesca M",
        "family": "Holdt",
        "initials": "LM"
      },
      {
        "given": "Marcus",
        "family": "Dörr",
        "initials": "M"
      },
      {
        "given": "Martin",
        "family": "Dichgans",
        "initials": "M"
      },
      {
        "given": "Matthew",
        "family": "Traylor",
        "initials": "M"
      },
      {
        "given": "Matthias",
        "family": "Sitzer",
        "initials": "M"
      },
      {
        "given": "Meena",
        "family": "Kumari",
        "initials": "M"
      },
      {
        "given": "Mika",
        "family": "Kivimaki",
        "initials": "M"
      },
      {
        "given": "Mike A",
        "family": "Nalls",
        "initials": "MA"
      },
      {
        "given": "Olle",
        "family": "Melander",
        "initials": "O"
      },
      {
        "given": "Olli",
        "family": "Raitakari",
        "initials": "O"
      },
      {
        "given": "Oscar H",
        "family": "Franco",
        "initials": "OH"
      },
      {
        "given": "Oscar L",
        "family": "Rueda-Ochoa",
        "initials": "OL"
      },
      {
        "given": "Panos",
        "family": "Roussos",
        "initials": "P"
      },
      {
        "given": "Peter H",
        "family": "Whincup",
        "initials": "PH"
      },
      {
        "given": "Philippe",
        "family": "Amouyel",
        "initials": "P"
      },
      {
        "given": "Philippe",
        "family": "Giral",
        "initials": "P"
      },
      {
        "given": "Pramod",
        "family": "Anugu",
        "initials": "P"
      },
      {
        "given": "Quenna",
        "family": "Wong",
        "initials": "Q"
      },
      {
        "given": "Rainer",
        "family": "Malik",
        "initials": "R"
      },
      {
        "given": "Rainer",
        "family": "Rauramaa",
        "initials": "R"
      },
      {
        "given": "Ralph",
        "family": "Burkhardt",
        "initials": "R"
      },
      {
        "given": "Rebecca",
        "family": "Hardy",
        "initials": "R"
      },
      {
        "given": "Reinhold",
        "family": "Schmidt",
        "initials": "R"
      },
      {
        "given": "Renée",
        "family": "de Mutsert",
        "initials": "R"
      },
      {
        "given": "Richard W",
        "family": "Morris",
        "initials": "RW"
      },
      {
        "given": "Rona J",
        "family": "Strawbridge",
        "initials": "RJ"
      },
      {
        "given": "S Goya",
        "family": "Wannamethee",
        "initials": "SG"
      },
      {
        "given": "Sara",
        "family": "Hägg",
        "initials": "S"
      },
      {
        "given": "Sonia",
        "family": "Shah",
        "initials": "S"
      },
      {
        "given": "Stela",
        "family": "McLachlan",
        "initials": "S"
      },
      {
        "given": "Stella",
        "family": "Trompet",
        "initials": "S"
      },
      {
        "given": "Sudha",
        "family": "Seshadri",
        "initials": "S"
      },
      {
        "given": "Sudhir",
        "family": "Kurl",
        "initials": "S"
      },
      {
        "given": "Susan R",
        "family": "Heckbert",
        "initials": "SR"
      },
      {
        "given": "Susan",
        "family": "Ring",
        "initials": "S"
      },
      {
        "given": "Tamara B",
        "family": "Harris",
        "initials": "TB"
      },
      {
        "given": "Terho",
        "family": "Lehtimäki",
        "initials": "T"
      },
      {
        "given": "Tessel E",
        "family": "Galesloot",
        "initials": "TE"
      },
      {
        "given": "Tina",
        "family": "Shah",
        "initials": "T"
      },
      {
        "given": "Ulf",
        "family": "de Faire",
        "initials": "U"
      },
      {
        "given": "Vincent",
        "family": "Plagnol",
        "initials": "V"
      },
      {
        "given": "Wayne D",
        "family": "Rosamond",
        "initials": "WD"
      },
      {
        "given": "Wendy",
        "family": "Post",
        "initials": "W"
      },
      {
        "given": "Xiaofeng",
        "family": "Zhu",
        "initials": "X"
      },
      {
        "given": "Xiaoling",
        "family": "Zhang",
        "initials": "X"
      },
      {
        "given": "Xiuqing",
        "family": "Guo",
        "initials": "X"
      },
      {
        "given": "Yasaman",
        "family": "Saba",
        "initials": "Y"
      },
      {
        "given": "Abbas",
        "family": "Dehghan",
        "initials": "A"
      },
      {
        "given": "Adrie",
        "family": "Seldenrijk",
        "initials": "A"
      },
      {
        "given": "Alanna C",
        "family": "Morrison",
        "initials": "AC"
      },
      {
        "given": "Anders",
        "family": "Hamsten",
        "initials": "A"
      },
      {
        "given": "Bruce M",
        "family": "Psaty",
        "initials": "BM"
      },
      {
        "given": "Cornelia M",
        "family": "van Duijn",
        "initials": "CM"
      },
      {
        "given": "Deborah A",
        "family": "Lawlor",
        "initials": "DA"
      },
      {
        "given": "Dennis O",
        "family": "Mook-Kanamori",
        "initials": "DO"
      },
      {
        "given": "Donald W",
        "family": "Bowden",
        "initials": "DW"
      },
      {
        "given": "Helena",
        "family": "Schmidt",
        "initials": "H"
      },
      {
        "given": "James F",
        "family": "Wilson",
        "initials": "JF"
      },
      {
        "given": "James G",
        "family": "Wilson",
        "initials": "JG"
      },
      {
        "given": "Jerome I",
        "family": "Rotter",
        "initials": "JI"
      },
      {
        "given": "Joanna M",
        "family": "Wardlaw",
        "initials": "JM"
      },
      {
        "given": "John",
        "family": "Deanfield",
        "initials": "J"
      },
      {
        "given": "Julian",
        "family": "Halcox",
        "initials": "J"
      },
      {
        "given": "Leo Pekka",
        "family": "Lyytikäinen",
        "initials": "LP"
      },
      {
        "given": "Markus",
        "family": "Loeffler",
        "initials": "M"
      },
      {
        "given": "Michele K",
        "family": "Evans",
        "initials": "MK"
      },
      {
        "given": "Stéphanie",
        "family": "Debette",
        "initials": "S"
      },
      {
        "given": "Steve E",
        "family": "Humphries",
        "initials": "SE"
      },
      {
        "given": "Uwe",
        "family": "Völker",
        "initials": "U"
      },
      {
        "given": "Vilmundur",
        "family": "Gudnason",
        "initials": "V"
      },
      {
        "given": "Aroon D",
        "family": "Hingorani",
        "initials": "AD"
      },
      {
        "given": "Johan L M",
        "family": "Björkegren",
        "initials": "JLM"
      },
      {
        "given": "Juan P",
        "family": "Casas",
        "initials": "JP"
      },
      {
        "given": "Christopher J",
        "family": "O’Donnell",
        "initials": "CJ"
      }
    ],
    "journal": {
      "title": "Nat Commun",
      "volume": "9",
      "issue": "1",
      "issn": "2041-1723",
      "issn-l": "2041-1723",
      "pages": null
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/84a17b565be4486b99e827275a31a204.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/84a17b565be4486b99e827275a31a204"
      }
    },
    "xrefs": [],
    "notes": [],
    "created": "2018-12-06T16:14:41.258Z",
    "modified": "2024-01-16T13:48:45.075Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "fe1fc2c14bcd46d5bfcb3010f2a515fe",
    "doi": "10.1097/CMR.0000000000000027",
    "pmid": "24128789",
    "title": "High expression of glycolytic and pigment proteins is associated with worse clinical outcome in stage III melanoma.",
    "abstract": "There are insufficient numbers of prognostic factors available for prediction of clinical outcome in patients with stage III malignant cutaneous melanoma, even when known adverse pathological risk factors, such as macrometastasis, number of lymph node metastases, and ulceration are taken into consideration. The aim of this study was therefore to identify additional prognostic factors to better predict patients with a high risk of relapse, thus enabling us to better determine the need for adjuvant treatment in stage III disease. An RNA oligonucleotide microarray study was performed on first regional lymph node metastases in 42 patients with stage III melanoma: 23 patients with short-term survival (≤ 13 months) and 19 with long-term survival (≥ 60 months), to identify genes associated with clinical outcome. Candidate genes were validated by real-time PCR and immunohistochemical analysis. Several gene ontology (GO) categories were highly significantly differentially expressed including glycolysis (GO: 0006096; P<0.001) and the pigment biosynthetic process (GO: 0046148; P<0.001), in which overexpression was associated with short-disease-specific survival. Three overexpressed glycolytic genes, GAPDHS, GAPDH, and PKM2, and two pigment-related genes, TYRP1 and OCA2, were selected for validation. A significant difference in GAPDHS protein expression between short- and long-term survivors (P=0.021) and a trend for PKM2 (P=0.093) was observed in univariate analysis. Positive expression of at least two of four proteins (GAPDHS, GAPDH, PKM2, TYRP1) in immunohistochemical analysis was found to be an independent adverse prognostic factor for disease-specific survival (P=0.011). Our results indicate that this prognostic panel in combination with established risk factors may contribute to an improved prediction of patients with a high risk of relapse.",
    "published": "2013-12-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Johan",
        "family": "Falkenius",
        "initials": "J"
      },
      {
        "given": "Joakim",
        "family": "Lundeberg",
        "initials": "J",
        "orcid": "0000-0003-4313-1601",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/4a4e6ca0f29b4ead8569e2729481c3e0.json"
        }
      },
      {
        "given": "Hemming",
        "family": "Johansson",
        "initials": "H"
      },
      {
        "given": "Rainer",
        "family": "Tuominen",
        "initials": "R"
      },
      {
        "given": "Marianne",
        "family": "Frostvik-Stolt",
        "initials": "M"
      },
      {
        "given": "Johan",
        "family": "Hansson",
        "initials": "J"
      },
      {
        "given": "Suzanne",
        "family": "Egyhazi Brage",
        "initials": "S"
      }
    ],
    "journal": {
      "title": "Melanoma Res.",
      "volume": "23",
      "issue": "6",
      "issn": "1473-5636",
      "issn-l": "0960-8931",
      "pages": "452-460"
    },
    "labels": {
      "National Genomics Infrastructure": null,
      "NGI Stockholm (Genomics Applications)": null,
      "NGI Stockholm (Genomics Production)": null
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/fe1fc2c14bcd46d5bfcb3010f2a515fe.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/fe1fc2c14bcd46d5bfcb3010f2a515fe"
      }
    },
    "xrefs": [],
    "notes": [],
    "created": "2017-05-04T14:58:03.917Z",
    "modified": "2021-07-08T13:26:08.445Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "afd4af822f044a1c82fffcedc63262ed",
    "doi": "10.1186/s13148-022-01375-8",
    "pmid": "36443870",
    "title": "Dynamic patterns of blood lipids and DNA methylation in response to statin therapy.",
    "abstract": "Statins are lipid-lowering drugs and starting treatment has been associated with DNA methylation changes at genes related to lipid metabolism. However, the longitudinal pattern of how statins affect DNA methylation in relation to lipid levels has not been well investigated.\n\nWe conducted an epigenetic association study in a longitudinal Swedish twin sample in previously reported lipid-related CpGs (cg10177197, cg17901584 and cg27243685). First, we applied a mixed-effect model to assess the association between blood lipids (total cholesterol (TC), low-density lipoprotein cholesterol (LDL), high-density lipoprotein cholesterol (HDL), total triglyceride (TG)) and DNA methylation. Then, we performed a piecewise latent linear-linear growth curve model (LGCM) to explore the long-term changing pattern of lipids and methylation in response to statin treatment. Finally, we used a bivariate autoregressive latent trajectory model with structured residuals (ALT-SR) to analyze the cross-lagged effects in different lipid-CpG pairs in statin users and non-users.\n\nWe replicated the associations between TC, LDL, HDL and DNA methylation level in cg17901584 and cg27243685 (P values ranged from 4.70E-12 to 1.84E-04). From the piecewise LGCM, we showed that TC and LDL significantly decreased in statin users before treatment started and then remained stable. For non-statin users, we only found a slightly significant decreasing trend for TC and TG. We observed a similar dynamic pattern for methylation levels at cg27243685 and cg17901584. Before statin initiation, cg27243685 showed a significantly increasing trend and cg17901584 a decreasing trend, but post-treatment, there were no additional changes. From the ALT-SR model, we found TG levels to be significantly associated with the DNA methylation level of cg27243685 at the next measurement in statin users (estimate = 0.383, 95% CI: 0.173, 0.594, P value < 0.001).\n\nLongitudinal blood lipid and DNA methylation levels change after statin treatment initiation, where the latter is mostly a response to alterations in lipid levels and not vice versa.",
    "published": "2022-11-28",
    "type": "journal article",
    "authors": [
      {
        "given": "Xueying",
        "family": "Qin",
        "initials": "X"
      },
      {
        "given": "Yunzhang",
        "family": "Wang",
        "initials": "Y"
      },
      {
        "given": "Nancy L",
        "family": "Pedersen",
        "initials": "NL"
      },
      {
        "given": "Bowen",
        "family": "Tang",
        "initials": "B"
      },
      {
        "given": "Sara",
        "family": "Hägg",
        "initials": "S"
      }
    ],
    "journal": {
      "title": "Clin Epigenetics",
      "volume": "14",
      "issue": "1",
      "issn": "1868-7083",
      "issn-l": "1868-7075",
      "pages": "153"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI SNP genotyping": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/afd4af822f044a1c82fffcedc63262ed.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/afd4af822f044a1c82fffcedc63262ed"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC9706978"
      },
      {
        "db": "pii",
        "key": "10.1186/s13148-022-01375-8"
      }
    ],
    "notes": [],
    "created": "2022-12-23T11:26:51.795Z",
    "modified": "2022-12-23T11:26:51.810Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "33f0eb0f11f04f6e97e94329b239557e",
    "doi": "10.1038/s41586-024-07234-1",
    "pmid": "38693260",
    "title": "Chromatin accessibility during human first-trimester neurodevelopment.",
    "abstract": "The human brain develops through a tightly organized cascade of patterning events, induced by transcription factor expression and changes in chromatin accessibility. Although gene expression across the developing brain has been described at single-cell resolution1, similar atlases of chromatin accessibility have been primarily focused on the forebrain2-4. Here we describe chromatin accessibility and paired gene expression across the entire developing human brain during the first trimester (6-13 weeks after conception). We defined 135 clusters and used multiomic measurements to link candidate cis-regulatory elements to gene expression. The number of accessible regions increased both with age and along neuronal differentiation. Using a convolutional neural network, we identified putative functional transcription factor-binding sites in enhancers characterizing neuronal subtypes. We applied this model to cis-regulatory elements linked to ESRRB to elucidate its activation mechanism in the Purkinje cell lineage. Finally, by linking disease-associated single nucleotide polymorphisms to cis-regulatory elements, we validated putative pathogenic mechanisms in several diseases and identified midbrain-derived GABAergic neurons as being the most vulnerable to major depressive disorder-related mutations. Our findings provide a more detailed view of key gene regulatory mechanisms underlying the emergence of brain cell types during the first trimester and a comprehensive reference for future studies related to human neurodevelopment.",
    "published": "2024-05-01",
    "type": "journal article",
    "authors": [
      {
        "given": "Camiel C A",
        "family": "Mannens",
        "initials": "CCA",
        "orcid": "0000-0002-1318-2603",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/a8d4a5ffd743424fab0d3798a8778715.json"
        }
      },
      {
        "given": "Lijuan",
        "family": "Hu",
        "initials": "L",
        "orcid": "0000-0003-1869-0372",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/49a35358ad6e4b5eaec60d97504102ae.json"
        }
      },
      {
        "given": "Peter",
        "family": "Lönnerberg",
        "initials": "P"
      },
      {
        "given": "Marijn",
        "family": "Schipper",
        "initials": "M",
        "orcid": "0000-0002-5170-2796",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/458e0ee2185d4473bd9bbdd5a9f48e25.json"
        }
      },
      {
        "given": "Caleb C",
        "family": "Reagor",
        "initials": "CC",
        "orcid": "0000-0002-8304-1267",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/981d5cb61a7946f6843e4270576993e9.json"
        }
      },
      {
        "given": "Xiaofei",
        "family": "Li",
        "initials": "X",
        "orcid": "0000-0002-9991-7534",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/d90bb6581d134277924377269eef88b9.json"
        }
      },
      {
        "given": "Xiaoling",
        "family": "He",
        "initials": "X",
        "orcid": "0009-0004-1002-8418",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/aef7b6a77efd410bb696cf988926f4c4.json"
        }
      },
      {
        "given": "Roger A",
        "family": "Barker",
        "initials": "RA",
        "orcid": "0000-0001-8843-7730",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/125769a66f77471da6266577717a6395.json"
        }
      },
      {
        "given": "Erik",
        "family": "Sundström",
        "initials": "E",
        "orcid": "0000-0003-2931-8015",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/594c030b77f348e98805ea71e06c1b4d.json"
        }
      },
      {
        "given": "Danielle",
        "family": "Posthuma",
        "initials": "D",
        "orcid": "0000-0001-7582-2365",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/406e98180d174e8ca087f50074c025c9.json"
        }
      },
      {
        "given": "Sten",
        "family": "Linnarsson",
        "initials": "S",
        "orcid": "0000-0002-3491-3444",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/8c0d35942ce042688ea07f23902a8d46.json"
        }
      }
    ],
    "journal": {
      "title": "Nature",
      "issn": "1476-4687",
      "issn-l": "0028-0836"
    },
    "labels": {
      "NGI Short read": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "NGI Single cell": "Service",
      "National Genomics Infrastructure": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/33f0eb0f11f04f6e97e94329b239557e.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/33f0eb0f11f04f6e97e94329b239557e"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "10.1038/s41586-024-07234-1"
      }
    ],
    "notes": [],
    "created": "2024-05-17T09:16:14.715Z",
    "modified": "2024-05-17T09:16:15.854Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "8fbdb10cceb14b808433587b60f51045",
    "doi": "10.1111/age.12996",
    "pmid": "32910467",
    "title": "A genome-wide association study revealed five SNPs affecting 8-month weight in sheep.",
    "abstract": "Lamb weight at 8 months of age is an important trait in the sheep industry in terms of the onset of puberty around this age; however, knowledge of its effective genetic factors is limited. Therefore, a GWAS using the 50K SNP-Chip was performed on 96 Baluchi sheep to identify the genomic regions associated with 8-month weight. The results of the present study revealed five SNPs on chromosomes 4, 14 and 16 at 5% chromosome-wide significance level, jointly accounting for 0.95% of total genetic variance. Four genes - MTPN, HYDIN, LRGUK and ZFP90 - were found in 50 kb intervals around the significant SNPs, of which MTPN is involved in regulation of skeletal muscle growth. Our results may provide a new vision to identify the genomic regions affecting growth traits in sheep.",
    "published": "2020-12-00",
    "type": "journal article",
    "authors": [
      {
        "given": "M",
        "family": "Pasandideh",
        "initials": "M",
        "orcid": "0000-0001-5340-7072",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/431b9c421917406c8d4f3769bfde17ed.json"
        }
      },
      {
        "given": "M",
        "family": "Gholizadeh",
        "initials": "M"
      },
      {
        "given": "G",
        "family": "Rahimi-Mianji",
        "initials": "G"
      }
    ],
    "journal": {
      "title": "Anim Genet",
      "volume": "51",
      "issue": "6",
      "issn": "1365-2052",
      "issn-l": "0268-9146",
      "pages": "973-976"
    },
    "labels": {
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "National Genomics Infrastructure": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/8fbdb10cceb14b808433587b60f51045.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/8fbdb10cceb14b808433587b60f51045"
      }
    },
    "xrefs": [],
    "notes": [],
    "created": "2020-10-20T06:59:17.372Z",
    "modified": "2021-11-10T12:44:54.023Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "e09133a40d7145b18f9bb8facb4dc96c",
    "doi": "10.1007/s12022-025-09849-0",
    "pmid": "39982585",
    "title": "Comprehensive Gene Expression Analysis in Papillary Thyroid Carcinoma Reveals a Transcriptional Profile Associated with Reduced Radioiodine Avidity.",
    "abstract": "Papillary thyroid carcinoma (PTC) is the most common form of well-differentiated thyroid cancer (WDTC) and generally has a favorable prognosis. However, subsets of these tumors can metastasize, leading to aggressive disease progression and poorer clinical outcomes. Radioactive iodine (RAI) therapy is routinely given in the adjuvant setting following thyroidectomy and lymph node dissection for WDTC. Nevertheless, its therapeutic efficacy is limited to tumors with high iodine avidity. Early post-surgical classification of thyroid cancers as either iodine-avid or refractory is crucial for enabling more personalized and effective treatment strategies. In this study, we aimed to identify transcriptomic determinants associated with RAI refractoriness (RAI-R) to improve prognostication. We collected clinicopathologic data and conducted RNA-seq on 36 tissue samples (18 high-avidity and 18 low-avidity), each uniquely characterized by ex vivo iodine concentration measurements taken directly from surgical specimens. Whole-transcriptomic analysis identified 63 differentially expressed genes, with six (S100A4, CRTC2, ANO1, WWTR1, DEPTOR, MT1G) showing consistent deregulation. The expression of ANO1, an established iodine transporter at the apical membrane of the thyroid follicular cells, correlated significantly with iodine avidity (r = 0.54). Validation via RT-qPCR confirmed differential expression trends. Gene ontology and pathway enrichment analyses highlighted thyroid hormone synthesis, PI3K-AKT, and MAPK signaling pathways as key regulators of RAI avidity. A refined multivariate predictive model incorporating ANO1 mRNA expression, histological subtypes, and sample type demonstrated strong predictive performance (adjusted R2 = 0.55). These findings suggest ANO1 as a promising biomarker for predicting iodine avidity in thyroid cancer.",
    "published": "2025-02-21",
    "type": "journal article",
    "authors": [
      {
        "given": "Vincenzo",
        "family": "Condello",
        "initials": "V",
        "orcid": "0000-0003-4569-5398",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/09be613118f743bd992bba237b61ceb4.json"
        }
      },
      {
        "given": "Carlotta",
        "family": "Marchettini",
        "initials": "C"
      },
      {
        "given": "Catharina",
        "family": "Ihre-Lundgren",
        "initials": "C"
      },
      {
        "given": "Joachim N",
        "family": "Nilsson",
        "initials": "JN",
        "orcid": "0000-0001-7496-9189",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/47b5460e0a2444c49675506d7f028784.json"
        }
      },
      {
        "given": "C Christofer",
        "family": "Juhlin",
        "initials": "CC",
        "orcid": "0000-0002-5945-9081",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/bb660e24421749d4acaaf6e9a90042f8.json"
        }
      }
    ],
    "journal": {
      "title": "Endocr. Pathol.",
      "volume": "36",
      "issue": "1",
      "issn": "1559-0097",
      "issn-l": "1046-3976",
      "pages": "4"
    },
    "labels": {
      "NGI Short read": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "National Genomics Infrastructure": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/e09133a40d7145b18f9bb8facb4dc96c.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/e09133a40d7145b18f9bb8facb4dc96c"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC11845550"
      },
      {
        "db": "pii",
        "key": "10.1007/s12022-025-09849-0"
      }
    ],
    "notes": [],
    "created": "2025-05-12T05:46:47.965Z",
    "modified": "2025-09-08T07:13:03.100Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "7bc379f4a1a340a2b41cd238abcd8c89",
    "doi": "10.1371/journal.pone.0168776",
    "pmid": "28002449",
    "title": "Identification of a Differentially Expressed TIR-NBS-LRR Gene in a Major QTL Associated to Leaf Rust Resistance in Salix.",
    "abstract": "An earlier identified major quantitative trait locus for resistance towards the willow leaf rust fungus Melampsora larici-epitea in a Salix viminalis x (S. viminalis × S. schwerinii) population was used to identify potential resistance genes to the rust pathogen. Screening a genomic bacterial artificial chromosome library with markers from the peak position of the QTL region revealed one gene with TIR-NBS-LRR (Toll Interleukin1 Receptor-Nucleotide Binding Site-Leucine-Rich Repeat) domain structure indicative of a resistance gene. The resistance gene analog was denoted RGA1 and further analysis revealed a number of non-synonymous single nucleotide polymorphisms in the LRR domain between the resistant and susceptible Salix genotypes. Gene expression levels under controlled conditions showed a significantly lower constitutive expression of RGA1 in the susceptible genotype. In addition, the susceptible genotype showed a significantly reduced expression level of the RGA1 gene at 24 hours post inoculation with M. larici-epitea. This indicates that the pathogen may actively suppress RGA1 gene expression allowing a compatible plant-pathogen interaction and causing infection.",
    "published": "2016-12-21",
    "type": "journal article",
    "authors": [
      {
        "given": "Tom",
        "family": "Martin",
        "initials": "T"
      },
      {
        "given": "Ann-Christin",
        "family": "Rönnberg-Wästljung",
        "initials": "AC"
      },
      {
        "given": "Jan",
        "family": "Stenlid",
        "initials": "J"
      },
      {
        "given": "Berit",
        "family": "Samils",
        "initials": "B",
        "orcid": "0000-0002-6456-6121",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/e9c42ea9d2704bc9a5331b646f4cf39d.json"
        }
      }
    ],
    "journal": {
      "title": "PLoS ONE",
      "volume": "11",
      "issue": "12",
      "issn": "1932-6203",
      "issn-l": "1932-6203",
      "pages": "e0168776"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/7bc379f4a1a340a2b41cd238abcd8c89.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/7bc379f4a1a340a2b41cd238abcd8c89"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "PONE-D-16-15837"
      },
      {
        "db": "pmc",
        "key": "PMC5176316"
      }
    ],
    "notes": [],
    "created": "2017-10-30T09:31:05.382Z",
    "modified": "2021-06-21T15:50:58.445Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "764f6d2c025b4c0abd3ffeddeef83720",
    "doi": "10.1530/EC-19-0194",
    "pmid": "31252402",
    "title": "Impact of vitamin D and vitamin D receptor TaqI polymorphism in primary human myoblasts.",
    "abstract": "The CC-genotype of the VDR polymorphism TaqI rs731236 has previously been associated with a higher risk of developing myopathy compared to TT-carriers. However, the mechanistic role of this polymorphism in skeletal muscle is not well defined. The effects of vitamin D on patients genotyped for the VDR polymorphism TaqI rs731236, comparing CC and TT-carriers were evaluated. Primary human myoblasts isolated from 4 CC-carriers were compared with myoblasts isolated from 4 TT-carriers and treated with vitamin D in vitro. A dose-dependent inhibitory effect on myoblast proliferation and differentiation was observed concurrent with modifications of key myogenic regulatory factors. RNA-sequencing revealed a Vitamin D dose-response gene signature enriched with a higher number of VDR-responsive elements (VDREs) per gene. Interestingly, the greater the expression of muscle differentiation markers in myoblasts the more pronounced was the Vitamin D-mediated response to suppress genes associated with myogenic fusion and myotube formation. This novel finding provides a mechanistic explanation to the inconsistency regarding previous reports of the role of vitamin D in myoblast differentiation. No effects in myoblast proliferation, differentiation or gene expression were related to CC vs. TT carriers. Our findings suggest that the VDR polymorphism TaqI rs731236 comparing CC vs. TT carriers did not influence the effects of vitamin D on primary human myoblasts and that vitamin D inhibits myoblast proliferation and differentiation through key regulators of cell cycle progression. Future studies need to employ strategies to identify the primary responses of vitamin D that drive the cellular response towards quiescence.",
    "published": "2019-07-29",
    "type": "journal article",
    "authors": [
      {
        "given": "Amarjit",
        "family": "Saini",
        "initials": "A"
      },
      {
        "given": "Linda",
        "family": "Björkhem-Bergman",
        "initials": "L"
      },
      {
        "given": "Johan",
        "family": "Boström",
        "initials": "J"
      },
      {
        "given": "Mats",
        "family": "Lilja",
        "initials": "M"
      },
      {
        "given": "Michael",
        "family": "Melin",
        "initials": "M",
        "orcid": "0000-0002-6589-2375",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/190c3991975c43ec952a81df72292c9a.json"
        }
      },
      {
        "given": "Karl",
        "family": "Olsson",
        "initials": "K"
      },
      {
        "given": "Lena",
        "family": "Ekström",
        "initials": "L"
      },
      {
        "given": "Peter",
        "family": "Bergman",
        "initials": "P"
      },
      {
        "given": "Mikael",
        "family": "Altun",
        "initials": "M"
      },
      {
        "given": "Eric",
        "family": "Rullman",
        "initials": "E"
      },
      {
        "given": "Thomas",
        "family": "Gustafsson",
        "initials": "T"
      }
    ],
    "journal": {
      "title": "Endocr Connect",
      "volume": "8",
      "issue": "7",
      "issn": "2049-3614",
      "issn-l": "2049-3614",
      "pages": "1070-1081"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/764f6d2c025b4c0abd3ffeddeef83720.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/764f6d2c025b4c0abd3ffeddeef83720"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "EC-19-0194"
      },
      {
        "db": "pmc",
        "key": "PMC6652245"
      }
    ],
    "notes": [],
    "created": "2019-12-02T16:52:31.370Z",
    "modified": "2024-01-16T13:48:44.086Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "33b8258d3dae4c76bc38ea20958228dd",
    "doi": "10.3390/ijms22052679",
    "pmid": "33800945",
    "title": "Sperm Methylome Profiling Can Discern Fertility Levels in the Porcine Biomedical Model.",
    "abstract": "A combined Genotyping By Sequencing (GBS) and methylated DNA immunoprecipitation (MeDIP) protocol was used to identify-in parallel-genetic variation (Genomic-Wide Association Studies (GWAS) and epigenetic differences of Differentially Methylated Regions (DMR) in the genome of spermatozoa from the porcine animal model. Breeding boars with good semen quality (n = 11) and specific and well-documented differences in fertility (farrowing rate, FR) and prolificacy (litter size, LS) (n = 7) in artificial insemination programs, using combined FR and LS, were categorized as High Fertile (HF, n = 4) or Low Fertile (LF, n = 3), and boars with Unknown Fertility (UF, n = 4) were tested for eventual epigenetical similarity with those fertility-proven. We identified 165,944 Single Nucleotide Polymorphisms (SNPs) that explained 14-15% of variance among selection lines. Between HF and LF individuals (n = 7, 4 HF and 3 LF), we identified 169 SNPs with p ≤ 0.00015, which explained 58% of the variance. For the epigenetic analyses, we considered fertility and period of ejaculate collection (late-summer and mid-autumn). Approximately three times more DMRs were observed in HF than in LF boars across these periods. Interestingly, UF boars were clearly clustered with one of the other HF or LF groups. The highest differences in DMRs between HF and LF experimental groups across the pig genome were located in the chr 3, 9, 13, and 16, with most DMRs being hypermethylated in LF boars. In both HF and LF boars, DMRs were mostly hypermethylated in late-summer compared to mid-autumn. Three overlaps were detected between SNPs (p ≤ 0.0005, n = 1318) and CpG sites within DMRs. In conclusion, fertility levels in breeding males including FR and LS can be discerned using methylome analyses. The findings in this biomedical animal model ought to be applied besides sire selection for andrological diagnosis of idiopathic sub/infertility.",
    "published": "2021-03-06",
    "type": "journal article",
    "authors": [
      {
        "given": "Fabio",
        "family": "Pértille",
        "initials": "F",
        "orcid": "0000-0002-7214-9184",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/2279c5ebf16f419bab7c3af87bac81d3.json"
        }
      },
      {
        "given": "Manuel",
        "family": "Alvarez-Rodriguez",
        "initials": "M",
        "orcid": "0000-0003-0120-354X",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/3a5fb294906a4207a70936f871a38835.json"
        }
      },
      {
        "given": "Arthur Nery",
        "family": "da Silva",
        "initials": "AN",
        "orcid": "0000-0002-4668-9769",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/728eb328ab4448bf98c4b81957bda020.json"
        }
      },
      {
        "given": "Isabel",
        "family": "Barranco",
        "initials": "I",
        "orcid": "0000-0001-9873-814X",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/ae7e0d86b5ee4056bf375d83e57b0f22.json"
        }
      },
      {
        "given": "Jordi",
        "family": "Roca",
        "initials": "J",
        "orcid": "0000-0002-4213-3093",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/de7704c544ae4dfb8789782bf33dcd24.json"
        }
      },
      {
        "given": "Carlos",
        "family": "Guerrero-Bosagna",
        "initials": "C"
      },
      {
        "given": "Heriberto",
        "family": "Rodriguez-Martinez",
        "initials": "H",
        "orcid": "0000-0002-5194-2124",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/ebd20bf7b79844539931a1825391a3f7.json"
        }
      }
    ],
    "journal": {
      "title": "Int J Mol Sci",
      "volume": "22",
      "issue": "5",
      "issn": "1422-0067",
      "issn-l": null,
      "pages": "2679"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/33b8258d3dae4c76bc38ea20958228dd.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/33b8258d3dae4c76bc38ea20958228dd"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "ijms22052679"
      },
      {
        "db": "pmc",
        "key": "PMC7961483"
      }
    ],
    "notes": [],
    "created": "2021-06-01T20:54:03.647Z",
    "modified": "2021-11-10T12:26:27.950Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "aad25a1a0abd468badc8972835965e79",
    "doi": "10.1016/j.celrep.2022.110440",
    "pmid": "35235796",
    "title": "Identification of a discrete subpopulation of spinal cord ependymal cells with neural stem cell properties.",
    "abstract": "Spinal cord ependymal cells display neural stem cell properties in vitro and generate scar-forming astrocytes and remyelinating oligodendrocytes after injury. We report that ependymal cells are functionally heterogeneous and identify a small subpopulation (8% of ependymal cells and 0.1% of all cells in a spinal cord segment), which we denote ependymal A (EpA) cells, that accounts for the in vitro stem cell potential in the adult spinal cord. After spinal cord injury, EpA cells undergo self-renewing cell division as they give rise to differentiated progeny. Single-cell transcriptome analysis revealed a loss of ependymal cell gene expression programs as EpA cells gained signaling entropy and dedifferentiated to a stem-cell-like transcriptional state after an injury. We conclude that EpA cells are highly differentiated cells that can revert to a stem cell state and constitute a therapeutic target for spinal cord repair.",
    "published": "2022-03-01",
    "type": "journal article",
    "authors": [
      {
        "given": "Moa",
        "family": "Stenudd",
        "initials": "M"
      },
      {
        "given": "Hanna",
        "family": "Sabelström",
        "initials": "H"
      },
      {
        "given": "Enric",
        "family": "Llorens-Bobadilla",
        "initials": "E"
      },
      {
        "given": "Margherita",
        "family": "Zamboni",
        "initials": "M"
      },
      {
        "given": "Hans",
        "family": "Blom",
        "initials": "H"
      },
      {
        "given": "Hjalmar",
        "family": "Brismar",
        "initials": "H"
      },
      {
        "given": "Shupei",
        "family": "Zhang",
        "initials": "S"
      },
      {
        "given": "Onur",
        "family": "Basak",
        "initials": "O"
      },
      {
        "given": "Hans",
        "family": "Clevers",
        "initials": "H"
      },
      {
        "given": "Christian",
        "family": "Göritz",
        "initials": "C"
      },
      {
        "given": "Fanie",
        "family": "Barnabé-Heider",
        "initials": "F"
      },
      {
        "given": "Jonas",
        "family": "Frisén",
        "initials": "J"
      }
    ],
    "journal": {
      "title": "Cell Rep",
      "volume": "38",
      "issue": "9",
      "issn": "2211-1247",
      "issn-l": null,
      "pages": "110440"
    },
    "labels": {
      "Integrated Microscopy Technologies Stockholm": "Collaborative",
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "NGI Single cell": "Service",
      "NGI Short read": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/aad25a1a0abd468badc8972835965e79.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/aad25a1a0abd468badc8972835965e79"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "S2211-1247(22)00167-X"
      }
    ],
    "notes": [],
    "created": "2022-03-07T18:13:15.523Z",
    "modified": "2024-01-16T13:48:37.311Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "775f25e7409f4ccdacd52bc658116f4f",
    "doi": "10.1038/mp.2016.192",
    "pmid": "27843151",
    "title": "A DNA methylation biomarker of alcohol consumption.",
    "abstract": "The lack of reliable measures of alcohol intake is a major obstacle to the diagnosis and treatment of alcohol-related diseases. Epigenetic modifications such as DNA methylation may provide novel biomarkers of alcohol use. To examine this possibility, we performed an epigenome-wide association study of methylation of cytosine-phosphate-guanine dinucleotide (CpG) sites in relation to alcohol intake in 13 population-based cohorts (n",
    "published": "2018-02-00",
    "type": "journal article",
    "authors": [
      {
        "given": "C",
        "family": "Liu",
        "initials": "C"
      },
      {
        "given": "R E",
        "family": "Marioni",
        "initials": "RE"
      },
      {
        "given": "Å K",
        "family": "Hedman",
        "initials": "ÅK"
      },
      {
        "given": "L",
        "family": "Pfeiffer",
        "initials": "L"
      },
      {
        "given": "P-C",
        "family": "Tsai",
        "initials": "PC"
      },
      {
        "given": "L M",
        "family": "Reynolds",
        "initials": "LM"
      },
      {
        "given": "A C",
        "family": "Just",
        "initials": "AC"
      },
      {
        "given": "Q",
        "family": "Duan",
        "initials": "Q"
      },
      {
        "given": "C G",
        "family": "Boer",
        "initials": "CG"
      },
      {
        "given": "T",
        "family": "Tanaka",
        "initials": "T"
      },
      {
        "given": "C E",
        "family": "Elks",
        "initials": "CE"
      },
      {
        "given": "S",
        "family": "Aslibekyan",
        "initials": "S"
      },
      {
        "given": "J A",
        "family": "Brody",
        "initials": "JA"
      },
      {
        "given": "B",
        "family": "Kühnel",
        "initials": "B"
      },
      {
        "given": "C",
        "family": "Herder",
        "initials": "C"
      },
      {
        "given": "L M",
        "family": "Almli",
        "initials": "LM"
      },
      {
        "given": "D",
        "family": "Zhi",
        "initials": "D"
      },
      {
        "given": "Y",
        "family": "Wang",
        "initials": "Y"
      },
      {
        "given": "T",
        "family": "Huan",
        "initials": "T"
      },
      {
        "given": "C",
        "family": "Yao",
        "initials": "C"
      },
      {
        "given": "M M",
        "family": "Mendelson",
        "initials": "MM"
      },
      {
        "given": "R",
        "family": "Joehanes",
        "initials": "R"
      },
      {
        "given": "L",
        "family": "Liang",
        "initials": "L"
      },
      {
        "given": "S-A",
        "family": "Love",
        "initials": "SA"
      },
      {
        "given": "W",
        "family": "Guan",
        "initials": "W"
      },
      {
        "given": "S",
        "family": "Shah",
        "initials": "S"
      },
      {
        "given": "A F",
        "family": "McRae",
        "initials": "AF"
      },
      {
        "given": "A",
        "family": "Kretschmer",
        "initials": "A"
      },
      {
        "given": "H",
        "family": "Prokisch",
        "initials": "H"
      },
      {
        "given": "K",
        "family": "Strauch",
        "initials": "K"
      },
      {
        "given": "A",
        "family": "Peters",
        "initials": "A"
      },
      {
        "given": "P M",
        "family": "Visscher",
        "initials": "PM"
      },
      {
        "given": "N R",
        "family": "Wray",
        "initials": "NR"
      },
      {
        "given": "X",
        "family": "Guo",
        "initials": "X"
      },
      {
        "given": "K L",
        "family": "Wiggins",
        "initials": "KL"
      },
      {
        "given": "A K",
        "family": "Smith",
        "initials": "AK"
      },
      {
        "given": "E B",
        "family": "Binder",
        "initials": "EB"
      },
      {
        "given": "K J",
        "family": "Ressler",
        "initials": "KJ"
      },
      {
        "given": "M R",
        "family": "Irvin",
        "initials": "MR"
      },
      {
        "given": "D M",
        "family": "Absher",
        "initials": "DM"
      },
      {
        "given": "D",
        "family": "Hernandez",
        "initials": "D"
      },
      {
        "given": "L",
        "family": "Ferrucci",
        "initials": "L"
      },
      {
        "given": "S",
        "family": "Bandinelli",
        "initials": "S"
      },
      {
        "given": "K",
        "family": "Lohman",
        "initials": "K"
      },
      {
        "given": "J",
        "family": "Ding",
        "initials": "J"
      },
      {
        "given": "L",
        "family": "Trevisi",
        "initials": "L"
      },
      {
        "given": "S",
        "family": "Gustafsson",
        "initials": "S"
      },
      {
        "given": "J H",
        "family": "Sandling",
        "initials": "JH"
      },
      {
        "given": "L",
        "family": "Stolk",
        "initials": "L"
      },
      {
        "given": "A G",
        "family": "Uitterlinden",
        "initials": "AG"
      },
      {
        "given": "I",
        "family": "Yet",
        "initials": "I"
      },
      {
        "given": "J E",
        "family": "Castillo-Fernandez",
        "initials": "JE"
      },
      {
        "given": "T D",
        "family": "Spector",
        "initials": "TD"
      },
      {
        "given": "J D",
        "family": "Schwartz",
        "initials": "JD"
      },
      {
        "given": "P",
        "family": "Vokonas",
        "initials": "P"
      },
      {
        "given": "L",
        "family": "Lind",
        "initials": "L"
      },
      {
        "given": "Y",
        "family": "Li",
        "initials": "Y"
      },
      {
        "given": "M",
        "family": "Fornage",
        "initials": "M"
      },
      {
        "given": "D K",
        "family": "Arnett",
        "initials": "DK"
      },
      {
        "given": "N J",
        "family": "Wareham",
        "initials": "NJ"
      },
      {
        "given": "N",
        "family": "Sotoodehnia",
        "initials": "N"
      },
      {
        "given": "K K",
        "family": "Ong",
        "initials": "KK"
      },
      {
        "given": "J B J",
        "family": "van Meurs",
        "initials": "JBJ"
      },
      {
        "given": "K N",
        "family": "Conneely",
        "initials": "KN"
      },
      {
        "given": "A A",
        "family": "Baccarelli",
        "initials": "AA"
      },
      {
        "given": "I J",
        "family": "Deary",
        "initials": "IJ"
      },
      {
        "given": "J T",
        "family": "Bell",
        "initials": "JT"
      },
      {
        "given": "K E",
        "family": "North",
        "initials": "KE"
      },
      {
        "given": "Y",
        "family": "Liu",
        "initials": "Y"
      },
      {
        "given": "M",
        "family": "Waldenberger",
        "initials": "M"
      },
      {
        "given": "S J",
        "family": "London",
        "initials": "SJ"
      },
      {
        "given": "E",
        "family": "Ingelsson",
        "initials": "E"
      },
      {
        "given": "D",
        "family": "Levy",
        "initials": "D"
      }
    ],
    "journal": {
      "title": "Mol. Psychiatry",
      "volume": "23",
      "issue": "2",
      "issn": "1476-5578",
      "issn-l": "1359-4184",
      "pages": "422-433"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/775f25e7409f4ccdacd52bc658116f4f.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/775f25e7409f4ccdacd52bc658116f4f"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "mp2016192"
      },
      {
        "db": "pmc",
        "key": "PMC5575985"
      },
      {
        "db": "mid",
        "key": "NIHMS855941"
      },
      {
        "db": "dbGaP",
        "key": "phs000930"
      }
    ],
    "notes": [],
    "created": "2017-05-03T12:59:55.799Z",
    "modified": "2024-01-16T13:48:47.037Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "7d3a9a83444049e8b4d26652d57f1ad6",
    "doi": "10.1093/nar/gkw316",
    "pmid": "27131363",
    "title": "Single base resolution analysis of 5-hydroxymethylcytosine in 188 human genes: implications for hepatic gene expression.",
    "abstract": "To improve the epigenomic analysis of tissues rich in 5-hydroxymethylcytosine (hmC), we developed a novel protocol called TAB-Methyl-SEQ, which allows for single base resolution profiling of both hmC and 5-methylcytosine by targeted next-generation sequencing. TAB-Methyl-SEQ data were extensively validated by a set of five methodologically different protocols. Importantly, these extensive cross-comparisons revealed that protocols based on Tet1-assisted bisulfite conversion provided more precise hmC values than TrueMethyl-based methods. A total of 109 454 CpG sites were analyzed by TAB-Methyl-SEQ for mC and hmC in 188 genes from 20 different adult human livers. We describe three types of variability of hepatic hmC profiles: (i) sample-specific variability at 40.8% of CpG sites analyzed, where the local hmC values correlate to the global hmC content of livers (measured by LC-MS), (ii) gene-specific variability, where hmC levels in the coding regions positively correlate to expression of the respective gene and (iii) site-specific variability, where prominent hmC peaks span only 1 to 3 neighboring CpG sites. Our data suggest that both the gene- and site-specific components of hmC variability might contribute to the epigenetic control of hepatic genes. The protocol described here should be useful for targeted DNA analysis in a variety of applications.",
    "published": "2016-08-19",
    "type": "journal article",
    "authors": [
      {
        "given": "Maxim",
        "family": "Ivanov",
        "initials": "M"
      },
      {
        "given": "Mart",
        "family": "Kals",
        "initials": "M"
      },
      {
        "given": "Volker",
        "family": "Lauschke",
        "initials": "V"
      },
      {
        "given": "Isabel",
        "family": "Barragan",
        "initials": "I"
      },
      {
        "given": "Philip",
        "family": "Ewels",
        "initials": "P"
      },
      {
        "given": "Max",
        "family": "Käller",
        "initials": "M",
        "orcid": "0000-0001-6813-3051",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/536ad902a272482aba853c078557e240.json"
        }
      },
      {
        "given": "Tomas",
        "family": "Axelsson",
        "initials": "T"
      },
      {
        "given": "Janne",
        "family": "Lehtiö",
        "initials": "J",
        "orcid": "0000-0002-8100-9562",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/8406a97bac744a59b1bc951978994581.json"
        }
      },
      {
        "given": "Lili",
        "family": "Milani",
        "initials": "L"
      },
      {
        "given": "Magnus",
        "family": "Ingelman-Sundberg",
        "initials": "M"
      }
    ],
    "journal": {
      "title": "Nucleic Acids Res.",
      "volume": "44",
      "issue": "14",
      "issn": "1362-4962",
      "issn-l": "0305-1048",
      "pages": "6756-6769"
    },
    "labels": {
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Collaborative",
      "Clinical Proteomics Mass spectrometry": "Collaborative",
      "NGI Stockholm (Genomics Applications)": "Collaborative",
      "NGI Stockholm (Genomics Production)": "Collaborative",
      "National Genomics Infrastructure": "Collaborative",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/7d3a9a83444049e8b4d26652d57f1ad6.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/7d3a9a83444049e8b4d26652d57f1ad6"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "gkw316"
      },
      {
        "db": "pmc",
        "key": "PMC5001587"
      }
    ],
    "notes": [],
    "created": "2017-05-03T13:00:08.926Z",
    "modified": "2024-01-16T13:48:49.630Z",
    "is_collab": true,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "6963712d5ff441bc82d154cba4a54fbb",
    "doi": "10.3390/cells10081971",
    "pmid": "34440740",
    "title": "PopulusPtERF85 Balances Xylem Cell Expansion and Secondary Cell Wall Formation in Hybrid Aspen.",
    "abstract": "Secondary growth relies on precise and specialized transcriptional networks that determine cell division, differentiation, and maturation of xylem cells. We identified a novel role for the ethylene-induced Populus Ethylene Response Factor PtERF85 (Potri.015G023200) in balancing xylem cell expansion and secondary cell wall (SCW) formation in hybrid aspen (Populus tremula x tremuloides). Expression of PtERF85 is high in phloem and cambium cells and during the expansion of xylem cells, while it is low in maturing xylem tissue. Extending PtERF85 expression into SCW forming zones of woody tissues through ectopic expression reduced wood density and SCW thickness of xylem fibers but increased fiber diameter. Xylem transcriptomes from the transgenic trees revealed transcriptional induction of genes involved in cell expansion, translation, and growth. The expression of genes associated with plant vascular development and the biosynthesis of SCW chemical components such as xylan and lignin, was down-regulated in the transgenic trees. Our results suggest that PtERF85 activates genes related to xylem cell expansion, while preventing transcriptional activation of genes related to SCW formation. The importance of precise spatial expression of PtERF85 during wood development together with the observed phenotypes in response to ectopic PtERF85 expression suggests that PtERF85 contributes to the transition of fiber cells from elongation to secondary cell wall deposition.",
    "published": "2021-08-03",
    "type": "journal article",
    "authors": [
      {
        "given": "Carolin",
        "family": "Seyfferth",
        "initials": "C",
        "orcid": "0000-0002-8962-3778",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/2237d285735b40eea838eedfe54a4454.json"
        }
      },
      {
        "given": "Bernard A",
        "family": "Wessels",
        "initials": "BA",
        "orcid": "0000-0003-0717-1630",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/6c8a7ef9a3e64345b2be703fb991cf41.json"
        }
      },
      {
        "given": "Jorma",
        "family": "Vahala",
        "initials": "J"
      },
      {
        "given": "Jaakko",
        "family": "Kangasjärvi",
        "initials": "J"
      },
      {
        "given": "Nicolas",
        "family": "Delhomme",
        "initials": "N",
        "orcid": "0000-0002-3053-0796",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/107fbbd40f1444fb838ad4c0365738fa.json"
        }
      },
      {
        "given": "Torgeir R",
        "family": "Hvidsten",
        "initials": "TR"
      },
      {
        "given": "Hannele",
        "family": "Tuominen",
        "initials": "H"
      },
      {
        "given": "Judith",
        "family": "Lundberg-Felten",
        "initials": "J"
      }
    ],
    "journal": {
      "title": "Cells",
      "volume": "10",
      "issue": "8",
      "issn": "2073-4409",
      "issn-l": "2073-4409",
      "pages": "1971"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/6963712d5ff441bc82d154cba4a54fbb.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/6963712d5ff441bc82d154cba4a54fbb"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "cells10081971"
      },
      {
        "db": "pmc",
        "key": "PMC8393460"
      }
    ],
    "notes": [],
    "created": "2021-10-01T09:03:49.871Z",
    "modified": "2024-01-16T13:48:38.888Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "bac07fae3c0e4214bca1d4ff1a326f39",
    "doi": "10.1111/mec.16291",
    "pmid": "34837435",
    "title": "A genomic and morphometric analysis of alpine bumblebees: Ongoing reductions in tongue length but no clear genetic component.",
    "abstract": "Over the last six decades, populations of the bumblebees Bombus sylvicola and Bombus balteatus in Colorado have experienced decreases in tongue length, a trait important for plant-pollinator mutualisms. It has been hypothesized that this observation reflects selection resulting from shifts in floral composition under climate change. Here we used morphometrics and population genomics to determine whether morphological change is ongoing, investigate the genetic basis of morphological variation, and analyse population structure in these populations. We generated a genome assembly of B. balteatus. We then analysed whole-genome sequencing data and morphometric measurements of 580 samples of both species from seven high-altitude localities. Out of 281 samples originally identified as B. sylvicola, 67 formed a separate genetic cluster comprising a newly-discovered cryptic species (\"incognitus\"). However, an absence of genetic structure within species suggests that gene flow is common between mountains. We found a significant decrease in tongue length between bees collected between 2012-2014 and in 2017, indicating that morphological shifts are ongoing. We did not discover any genetic associations with tongue length, but a SNP related to production of a proteolytic digestive enzyme was implicated in body size variation. We identified evidence of covariance between kinship and both tongue length and body size, which is suggestive of a genetic component of these traits, although it is possible that shared environmental effects between colonies are responsible. Our results provide evidence for ongoing modification of a morphological trait important for pollination and indicate that this trait probably has a complex genetic and environmental basis.",
    "published": "2022-02-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Matthew J",
        "family": "Christmas",
        "initials": "MJ"
      },
      {
        "given": "Julia C",
        "family": "Jones",
        "initials": "JC"
      },
      {
        "given": "Anna",
        "family": "Olsson",
        "initials": "A"
      },
      {
        "given": "Ola",
        "family": "Wallerman",
        "initials": "O"
      },
      {
        "given": "Ignas",
        "family": "Bunikis",
        "initials": "I"
      },
      {
        "given": "Marcin",
        "family": "Kierczak",
        "initials": "M",
        "orcid": "0000-0003-2629-5655",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/6c13f96fb81f4ae2bfff5e91ac45388e.json"
        }
      },
      {
        "given": "Kaitlyn M",
        "family": "Whitley",
        "initials": "KM"
      },
      {
        "given": "Isabel",
        "family": "Sullivan",
        "initials": "I"
      },
      {
        "given": "Jennifer C",
        "family": "Geib",
        "initials": "JC"
      },
      {
        "given": "Nicole E",
        "family": "Miller-Struttmann",
        "initials": "NE"
      },
      {
        "given": "Matthew T",
        "family": "Webster",
        "initials": "MT",
        "orcid": "0000-0003-1141-2863",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/579df0da95b94e5087512b76d7f1c058.json"
        }
      }
    ],
    "journal": {
      "title": "Mol. Ecol.",
      "volume": "31",
      "issue": "4",
      "issn": "1365-294X",
      "issn-l": "0962-1083",
      "pages": "1111-1127"
    },
    "labels": {
      "NGI Uppsala (Uppsala Genome Center)": "Collaborative",
      "National Genomics Infrastructure": "Collaborative",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Long-term Support WABI": "Collaborative",
      "Bioinformatics Support, Infrastructure and Training": "Collaborative",
      "NGI Long read": "Collaborative",
      "NGI Short read": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "Bioinformatics Support for Computational Resources": "Service",
      "Bioinformatics (NBIS)": "Collaborative"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/bac07fae3c0e4214bca1d4ff1a326f39.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/bac07fae3c0e4214bca1d4ff1a326f39"
      }
    },
    "xrefs": [],
    "notes": [],
    "created": "2021-11-30T12:41:55.744Z",
    "modified": "2024-01-16T13:48:37.663Z",
    "is_collab": true,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "796149f9eb4f4e3980d73a2969461850",
    "doi": "10.1038/s41598-020-58025-3",
    "pmid": "31992756",
    "title": "Building de novo reference genome assemblies of complex eukaryotic microorganisms from single nuclei.",
    "abstract": "The advent of novel sequencing techniques has unraveled a tremendous diversity on Earth. Genomic data allow us to understand ecology and function of organisms that we would not otherwise know existed. However, major methodological challenges remain, in particular for multicellular organisms with large genomes. Arbuscular mycorrhizal (AM) fungi are important plant symbionts with cryptic and complex multicellular life cycles, thus representing a suitable model system for method development. Here, we report a novel method for large scale, unbiased nuclear sorting, sequencing, and de novo assembling of AM fungal genomes. After comparative analyses of three assembly workflows we discuss how sequence data from single nuclei can best be used for different downstream analyses such as phylogenomics and comparative genomics of single nuclei. Based on analysis of completeness, we conclude that comprehensive de novo genome assemblies can be produced from six to seven nuclei. The method is highly applicable for a broad range of taxa, and will greatly improve our ability to study multicellular eukaryotes with complex life cycles.",
    "published": "2020-01-28",
    "type": "journal article",
    "authors": [
      {
        "given": "Merce",
        "family": "Montoliu-Nerin",
        "initials": "M",
        "orcid": "0000-0002-5200-0411",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/7f89e94a04c6429db7e706b4d8d6626a.json"
        }
      },
      {
        "given": "Marisol",
        "family": "Sánchez-García",
        "initials": "M",
        "orcid": "0000-0002-0635-6281",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/5ccb3584fa144e178750ff2fc4666cfe.json"
        }
      },
      {
        "given": "Claudia",
        "family": "Bergin",
        "initials": "C"
      },
      {
        "given": "Manfred",
        "family": "Grabherr",
        "initials": "M"
      },
      {
        "given": "Barbara",
        "family": "Ellis",
        "initials": "B"
      },
      {
        "given": "Verena Esther",
        "family": "Kutschera",
        "initials": "VE",
        "orcid": "0000-0002-8930-534X",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/4f80fb4d234c4f2fa2179ad1e7c6a6db.json"
        }
      },
      {
        "given": "Marcin",
        "family": "Kierczak",
        "initials": "M"
      },
      {
        "given": "Hanna",
        "family": "Johannesson",
        "initials": "H"
      },
      {
        "given": "Anna",
        "family": "Rosling",
        "initials": "A",
        "orcid": "0000-0002-7003-5941",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/c4c4bbb9e6c343808e8fa9345b7c05b2.json"
        }
      }
    ],
    "journal": {
      "title": "Sci Rep",
      "volume": "10",
      "issue": "1",
      "issn": "2045-2322",
      "issn-l": "2045-2322",
      "pages": "1303"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "Microbial Single Cell Genomics": "Collaborative",
      "Bioinformatics Long-term Support WABI": "Collaborative",
      "Bioinformatics Support, Infrastructure and Training": "Collaborative",
      "Bioinformatics Support and Infrastructure": "Service",
      "Bioinformatics Support for Computational Resources": "Service",
      "Bioinformatics (NBIS)": "Collaborative"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/796149f9eb4f4e3980d73a2969461850.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/796149f9eb4f4e3980d73a2969461850"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "10.1038/s41598-020-58025-3"
      },
      {
        "db": "pmc",
        "key": "PMC6987183"
      }
    ],
    "notes": [],
    "created": "2020-02-03T10:35:42.153Z",
    "modified": "2024-01-16T13:48:43.036Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "d0afbf6a0f22480dacd378fbb39437db",
    "doi": "10.1038/s41467-021-24870-7",
    "pmid": "34493726",
    "title": "Single-nuclei transcriptomes from human adrenal gland reveal distinct cellular identities of low and high-risk neuroblastoma tumors.",
    "abstract": "Childhood neuroblastoma has a remarkable variability in outcome. Age at diagnosis is one of the most important prognostic factors, with children less than 1 year old having favorable outcomes. Here we study single-cell and single-nuclei transcriptomes of neuroblastoma with different clinical risk groups and stages, including healthy adrenal gland. We compare tumor cell populations with embryonic mouse sympatho-adrenal derivatives, and post-natal human adrenal gland. We provide evidence that low and high-risk neuroblastoma have different cell identities, representing two disease entities. Low-risk neuroblastoma presents a transcriptome that resembles sympatho- and chromaffin cells, whereas malignant cells enriched in high-risk neuroblastoma resembles a subtype of TRKB+ cholinergic progenitor population identified in human post-natal gland. Analyses of these populations reveal different gene expression programs for worst and better survival in correlation with age at diagnosis. Our findings reveal two cellular identities and a composition of human neuroblastoma tumors reflecting clinical heterogeneity and outcome.",
    "published": "2021-09-07",
    "type": "journal article",
    "authors": [
      {
        "given": "O C",
        "family": "Bedoya-Reina",
        "initials": "OC"
      },
      {
        "given": "W",
        "family": "Li",
        "initials": "W"
      },
      {
        "given": "M",
        "family": "Arceo",
        "initials": "M"
      },
      {
        "given": "M",
        "family": "Plescher",
        "initials": "M"
      },
      {
        "given": "P",
        "family": "Bullova",
        "initials": "P",
        "orcid": "0000-0002-5411-2185",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/2c9fa1a447d749f09e98b2d7b39ce499.json"
        }
      },
      {
        "given": "H",
        "family": "Pui",
        "initials": "H"
      },
      {
        "given": "M",
        "family": "Kaucka",
        "initials": "M"
      },
      {
        "given": "P",
        "family": "Kharchenko",
        "initials": "P",
        "orcid": "0000-0002-6036-5875",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/a67002dec1264bf2865da0017405ee9b.json"
        }
      },
      {
        "given": "T",
        "family": "Martinsson",
        "initials": "T",
        "orcid": "0000-0002-9403-3123",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/90deb3f5dd5446e5853da797411dfd5d.json"
        }
      },
      {
        "given": "J",
        "family": "Holmberg",
        "initials": "J"
      },
      {
        "given": "I",
        "family": "Adameyko",
        "initials": "I",
        "orcid": "0000-0001-5471-0356",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/346f484a56cb4ad5b866b194ccd44e4f.json"
        }
      },
      {
        "given": "Q",
        "family": "Deng",
        "initials": "Q",
        "orcid": "0000-0001-5934-7816",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/b74efaba0fab49acb7164a45beca5cd9.json"
        }
      },
      {
        "given": "C",
        "family": "Larsson",
        "initials": "C"
      },
      {
        "given": "C C",
        "family": "Juhlin",
        "initials": "CC",
        "orcid": "0000-0002-5945-9081",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/bb660e24421749d4acaaf6e9a90042f8.json"
        }
      },
      {
        "given": "P",
        "family": "Kogner",
        "initials": "P",
        "orcid": "0000-0002-2202-9694",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/e963274b921a4a2c8263f509334d4e22.json"
        }
      },
      {
        "given": "S",
        "family": "Schlisio",
        "initials": "S",
        "orcid": "0000-0002-2605-3771",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/fa8c1128e0d54cfe80758282ef94809b.json"
        }
      }
    ],
    "journal": {
      "title": "Nat Commun",
      "volume": "12",
      "issue": "1",
      "issn": "2041-1723",
      "issn-l": "2041-1723",
      "pages": "5309"
    },
    "labels": {
      "Eukaryotic Single Cell Genomics (ESCG)": "Service",
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/d0afbf6a0f22480dacd378fbb39437db.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/d0afbf6a0f22480dacd378fbb39437db"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "10.1038/s41467-021-24870-7"
      },
      {
        "db": "pmc",
        "key": "PMC8423786"
      }
    ],
    "notes": [],
    "created": "2021-09-08T09:33:10.810Z",
    "modified": "2024-01-16T13:48:38.541Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "fdff2262424e46cc949c4ce71f7b8f59",
    "doi": "10.3390/ijms21218069",
    "pmid": "33138119",
    "title": "Intra-Individual Behavioural Variability: A Trait under Genetic Control.",
    "abstract": "When individuals are measured more than once in the same context they do not behave in exactly the same way each time. The degree of predictability differs between individuals, with some individuals showing low levels of variation around their behavioural mean while others show high levels of variation. This intra-individual variability in behaviour has received much less attention than between-individual variability in behaviour, and very little is known about the underlying mechanisms that affect this potentially large but understudied component of behavioural variation. In this study, we combine standardized behavioural tests in a chicken intercross to estimate intra-individual behavioural variability with a large-scale genomics analysis to identify genes affecting intra-individual behavioural variability in an avian population. We used a variety of different anxiety-related behavioural phenotypes for this purpose. Our study shows that intra-individual variability in behaviour has a direct genetic basis that is largely unique compared to the genetic architecture for the standard behavioural measures they are based on (at least in the detected quantitative trait locus). We identify six suggestive candidate genes that may underpin differences in intra-individual behavioural variability, with several of these candidates having previously been linked to behaviour and mental health. These findings demonstrate that intra-individual variability in behaviour appears to be a heritable trait in and of itself on which evolution can act.",
    "published": "2020-10-29",
    "type": "journal article",
    "authors": [
      {
        "given": "Rie",
        "family": "Henriksen",
        "initials": "R"
      },
      {
        "given": "Andrey",
        "family": "Höglund",
        "initials": "A",
        "orcid": "0000-0002-1130-374X",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/70a484451caf40f2a1a196b36bb9c423.json"
        }
      },
      {
        "given": "Jesper",
        "family": "Fogelholm",
        "initials": "J",
        "orcid": "0000-0002-0868-8722",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/5dc8c561c04f437991504aca4c86593d.json"
        }
      },
      {
        "given": "Robin",
        "family": "Abbey-Lee",
        "initials": "R"
      },
      {
        "given": "Martin",
        "family": "Johnsson",
        "initials": "M"
      },
      {
        "given": "Niels J",
        "family": "Dingemanse",
        "initials": "NJ",
        "orcid": "0000-0003-3320-0861",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/364e2f2173244470bc7f9c1feff13bc9.json"
        }
      },
      {
        "given": "Dominic",
        "family": "Wright",
        "initials": "D",
        "orcid": "0000-0003-2329-2635",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/6447b896ea3b453ab10136b5f44ae241.json"
        }
      }
    ],
    "journal": {
      "title": "Int J Mol Sci",
      "volume": "21",
      "issue": "21",
      "issn": "1422-0067",
      "issn-l": null,
      "pages": "8069"
    },
    "labels": {
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "National Genomics Infrastructure": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/fdff2262424e46cc949c4ce71f7b8f59.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/fdff2262424e46cc949c4ce71f7b8f59"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "ijms21218069"
      },
      {
        "db": "pmc",
        "key": "PMC7663371"
      }
    ],
    "notes": [],
    "created": "2021-01-12T13:47:04.128Z",
    "modified": "2024-01-16T13:48:41.496Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "335442be797344c78004c386eda66ecf",
    "doi": "10.1186/s12917-023-03762-6",
    "pmid": "37864222",
    "title": "Screening for atypical porcine pestivirus in Swedish boar semen used for artificial insemination and a characterisation of the seminal RNA microbiome including the virome.",
    "abstract": "This study aimed to characterise the RNA microbiome, including the virome of extended semen from Swedish breeding boars, with particular focus on Atypical porcine pestivirus (APPV). This neurotropic virus, associated with congenital tremor type A-II in piglets, was recently demonstrated to induce the disease through insemination with semen from infected boars.\n\nFrom 124 Artificial Insemination (AI) doses from Swedish breeding boars, APPV was detected in one dose in addition to a sparse seminal RNA virome, characterised by retroviruses, phages, and some fecal-associated contaminants. The detected seminal microbiome was large and characterized by Gram-negative bacteria from the phylum Proteobacteria, mainly consisting of apathogenic or opportunistic bacteria. The proportion of bacteria with a pathogenic potential was low, and no antimicrobial resistance genes (ARGs) were detected in the datasets.\n\nOverall, the results indicate a good health status among Swedish breeding boars. The detection of APPV in semen raises the question of whether routine screening for APPV in breeding boars should be instigated.",
    "published": "2023-10-20",
    "type": "journal article",
    "authors": [
      {
        "given": "Hedvig",
        "family": "Stenberg",
        "initials": "H"
      },
      {
        "given": "Maja",
        "family": "Malmberg",
        "initials": "M"
      },
      {
        "given": "Juliette",
        "family": "Hayer",
        "initials": "J"
      }
    ],
    "journal": {
      "title": "BMC Vet Res",
      "volume": "19",
      "issue": "1",
      "issn": "1746-6148",
      "issn-l": null,
      "pages": "219"
    },
    "labels": {
      "NGI Short read": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "National Genomics Infrastructure": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/335442be797344c78004c386eda66ecf.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/335442be797344c78004c386eda66ecf"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC10588136"
      },
      {
        "db": "pii",
        "key": "10.1186/s12917-023-03762-6"
      }
    ],
    "notes": [],
    "created": "2023-11-29T11:41:20.114Z",
    "modified": "2024-01-16T13:48:31.917Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "92dadee1d21d4a30a7666d6d1c9b5f54",
    "doi": "10.1111/bjh.17137",
    "pmid": "33206996",
    "title": "Severe congenital neutropenia-associated JAGN1 mutations unleash a calpain-dependent cell death programme in myeloid cells.",
    "abstract": "Severe congenital neutropenia (SCN) of autosomal recessive inheritance, also known as Kostmann disease, is characterised by a lack of neutrophils and a propensity for life-threatening infections. Using whole-exome sequencing, we identified homozygous JAGN1 mutations (p.Gly14Ser and p.Glu21Asp) in three patients with Kostmann-like SCN, thus confirming the recent attribution of JAGN1 mutations to SCN. Using the human promyelocytic cell line HL-60 as a model, we found that overexpression of patient-derived JAGN1 mutants, but not silencing of JAGN1, augmented cell death in response to the pro-apoptotic stimuli, etoposide, staurosporine, and thapsigargin. Furthermore, cells expressing mutant JAGN1 were remarkably susceptible to agonists that normally trigger degranulation and succumbed to a calcium-dependent cell death programme. This mode of cell death was completely prevented by pharmacological inhibition of calpain but unaffected by caspase inhibition. In conclusion, our results confirmed the association between JAGN1 mutations and SCN and showed that SCN-associated JAGN1 mutations unleash a calcium- and calpain-dependent cell death in myeloid cells.",
    "published": "2021-01-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Avinash",
        "family": "Khandagale",
        "initials": "A"
      },
      {
        "given": "Teresa",
        "family": "Holmlund",
        "initials": "T"
      },
      {
        "given": "Miriam",
        "family": "Entesarian",
        "initials": "M"
      },
      {
        "given": "Daniel",
        "family": "Nilsson",
        "initials": "D"
      },
      {
        "given": "Krzysztof",
        "family": "Kalwak",
        "initials": "K"
      },
      {
        "given": "Maja",
        "family": "Klaudel-Dreszler",
        "initials": "M"
      },
      {
        "given": "Göran",
        "family": "Carlsson",
        "initials": "G"
      },
      {
        "given": "Jan-Inge",
        "family": "Henter",
        "initials": "JI"
      },
      {
        "given": "Magnus",
        "family": "Nordenskjöld",
        "initials": "M"
      },
      {
        "given": "Bengt",
        "family": "Fadeel",
        "initials": "B",
        "orcid": "0000-0001-5559-8482",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/959b4accdbfe49158353b8cb12260d1b.json"
        }
      }
    ],
    "journal": {
      "title": "Br. J. Haematol.",
      "volume": "192",
      "issue": "1",
      "issn": "1365-2141",
      "issn-l": "0007-1048",
      "pages": "200-211"
    },
    "labels": {
      "NGI Stockholm (Genomics Production)": "Service",
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/92dadee1d21d4a30a7666d6d1c9b5f54.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/92dadee1d21d4a30a7666d6d1c9b5f54"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC7839451"
      }
    ],
    "notes": [],
    "created": "2020-12-07T16:34:42.651Z",
    "modified": "2024-01-16T13:48:41.002Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "84cea954e35f463d9145c008e1921ca1",
    "doi": "10.1111/mec.16025",
    "pmid": "34145933",
    "title": "Genomic inference of contemporary effective population size in a large island population of collared flycatchers (Ficedula albicollis).",
    "abstract": "Due to its central importance to many aspects of evolutionary biology and population genetics, the long-term effective population size (Ne ) has been estimated for numerous species and populations. However, estimating contemporary Ne is difficult and in practice this parameter is often unknown. In principle, contemporary Ne can be estimated using either analyses of temporal changes in allele frequencies, or the extent of linkage disequilibrium (LD) between unlinked markers. We applied these approaches to estimate contemporary Ne of a relatively recently founded island population of collared flycatchers (Ficedula albicollis). We sequenced the genomes of 85 birds sampled in 1993 and 2015, and applied several temporal methods to estimate Ne at a few thousand (4000-7000). The approach based on LD provided higher estimates of Ne (20,000-32,000) and was associated with high variance, often resulting in infinite Ne . We conclude that whole-genome sequencing data offers new possibilities to estimate high (>1000) contemporary Ne , but also note that such estimates remain challenging, in particular for LD-based methods for contemporary Ne estimation.",
    "published": "2021-08-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Krystyna",
        "family": "Nadachowska-Brzyska",
        "initials": "K",
        "orcid": "0000-0002-8457-310X",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/fc84301b6f3943058c16d3f644713078.json"
        }
      },
      {
        "given": "Ludovic",
        "family": "Dutoit",
        "initials": "L",
        "orcid": "0000-0002-0164-9878",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/32e987a37c504d9eb3069525bbca54ad.json"
        }
      },
      {
        "given": "Linnéa",
        "family": "Smeds",
        "initials": "L",
        "orcid": "0000-0002-8415-9259",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/b46a4a275c954de8bb969ef4cda9e33b.json"
        }
      },
      {
        "given": "Martin",
        "family": "Kardos",
        "initials": "M"
      },
      {
        "given": "Lars",
        "family": "Gustafsson",
        "initials": "L",
        "orcid": "0000-0001-6566-2863",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/e04fef54f3f5431f86062e52aaf00748.json"
        }
      },
      {
        "given": "Hans",
        "family": "Ellegren",
        "initials": "H",
        "orcid": "0000-0002-5035-1736",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/819e68cc7125446baec6165aabd2d19c.json"
        }
      }
    ],
    "journal": {
      "title": "Mol. Ecol.",
      "volume": "30",
      "issue": "16",
      "issn": "1365-294X",
      "issn-l": "0962-1083",
      "pages": "3965-3973"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/84cea954e35f463d9145c008e1921ca1.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/84cea954e35f463d9145c008e1921ca1"
      }
    },
    "xrefs": [
      {
        "db": "RefSeq",
        "key": "GCA_000247815.2"
      }
    ],
    "notes": [],
    "created": "2021-12-07T21:36:36.159Z",
    "modified": "2024-01-16T13:48:38.980Z",
    "is_collab": false,
    "is_tech_dev": false
  }
]