[
  {
    "entity": "publication",
    "iuid": "b85241f44e074517a87e335217e446e7",
    "doi": "10.1186/s40168-017-0311-5",
    "pmid": "28793929",
    "title": "Shifts in coastal sediment oxygenation cause pronounced changes in microbial community composition and associated metabolism.",
    "abstract": "A key characteristic of eutrophication in coastal seas is the expansion of hypoxic bottom waters, often referred to as 'dead zones'. One proposed remediation strategy for coastal dead zones in the Baltic Sea is to mix the water column using pump stations, circulating oxygenated water to the sea bottom. Although microbial metabolism in the sediment surface is recognized as key in regulating bulk chemical fluxes, it remains unknown how the microbial community and its metabolic processes are influenced by shifts in oxygen availability. Here, coastal Baltic Sea sediments sampled from oxic and anoxic sites, plus an intermediate area subjected to episodic oxygenation, were experimentally exposed to oxygen shifts. Chemical, 16S rRNA gene, metagenomic, and metatranscriptomic analyses were conducted to investigate changes in chemistry fluxes, microbial community structure, and metabolic functions in the sediment surface.\n\nCompared to anoxic controls, oxygenation of anoxic sediment resulted in a proliferation of bacterial populations in the facultative anaerobic genus Sulfurovum that are capable of oxidizing toxic sulfide. Furthermore, the oxygenated sediment had higher amounts of RNA transcripts annotated as sqr, fccB, and dsrA involved in sulfide oxidation. In addition, the importance of cryptic sulfur cycling was highlighted by the oxidative genes listed above as well as dsvA, ttrB, dmsA, and ddhAB that encode reductive processes being identified in anoxic and intermediate sediments turned oxic. In particular, the intermediate site sediments responded differently upon oxygenation compared to the anoxic and oxic site sediments. This included a microbial community composition with more habitat generalists, lower amounts of RNA transcripts attributed to methane oxidation, and a reduced rate of organic matter degradation.\n\nThese novel data emphasize that genetic expression analyses has the power to identify key molecular mechanisms that regulate microbial community responses upon oxygenation of dead zones. Moreover, these results highlight that microbial responses, and therefore ultimately remediation efforts, depend largely on the oxygenation history of sites. Furthermore, it was shown that re-oxygenation efforts to remediate dead zones could ultimately be facilitated by in situ microbial molecular mechanisms involved in removal of toxic H2S and the potent greenhouse gas methane.",
    "published": "2017-08-09",
    "type": "journal article",
    "authors": [
      {
        "given": "Elias",
        "family": "Broman",
        "initials": "E"
      },
      {
        "given": "Johanna",
        "family": "Sjöstedt",
        "initials": "J"
      },
      {
        "given": "Jarone",
        "family": "Pinhassi",
        "initials": "J"
      },
      {
        "given": "Mark",
        "family": "Dopson",
        "initials": "M"
      }
    ],
    "journal": {
      "title": "Microbiome",
      "volume": "5",
      "issue": "1",
      "issn": "2049-2618",
      "issn-l": "2049-2618",
      "pages": "96"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/b85241f44e074517a87e335217e446e7.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/b85241f44e074517a87e335217e446e7"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "10.1186/s40168-017-0311-5"
      },
      {
        "db": "pmc",
        "key": "PMC5549381"
      }
    ],
    "notes": [],
    "created": "2017-11-03T16:21:35.164Z",
    "modified": "2024-01-16T13:48:47.631Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "ddddcada24bb4fd693b02a2124cff7ca",
    "doi": "10.1038/s41559-019-1041-9",
    "pmid": "31740847",
    "title": "The genomic footprint of sexual conflict.",
    "abstract": "Genes with sex-biased expression show a number of unique properties and this has been seen as evidence for conflicting selection pressures in males and females, forming a genetic 'tug-of-war' between the sexes. However, we lack studies of taxa where an understanding of conflicting phenotypic selection in the sexes has been linked with studies of genomic signatures of sexual conflict. Here, we provide such a link. We used an insect where sexual conflict is unusually well understood, the seed beetle Callosobruchus maculatus, to test for molecular genetic signals of sexual conflict across genes with varying degrees of sex-bias in expression. We sequenced, assembled and annotated its genome and performed population resequencing of three divergent populations. Sex-biased genes showed increased levels of genetic diversity and bore a remarkably clear footprint of relaxed purifying selection. Yet, segregating genetic variation was also affected by balancing selection in weakly female-biased genes, while male-biased genes showed signs of overall purifying selection. Female-biased genes contributed disproportionally to shared polymorphism across populations, while male-biased genes, male seminal fluid protein genes and sex-linked genes did not. Genes showing genomic signatures consistent with sexual conflict generally matched life-history phenotypes known to experience sexually antagonistic selection in this species. Our results highlight metabolic and reproductive processes, confirming the key role of general life-history traits in sexual conflict.",
    "published": "2019-12-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Ahmed",
        "family": "Sayadi",
        "initials": "A"
      },
      {
        "given": "Alvaro",
        "family": "Martinez Barrio",
        "initials": "A"
      },
      {
        "given": "Elina",
        "family": "Immonen",
        "initials": "E"
      },
      {
        "given": "Jacques",
        "family": "Dainat",
        "initials": "J"
      },
      {
        "given": "David",
        "family": "Berger",
        "initials": "D"
      },
      {
        "given": "Christian",
        "family": "Tellgren-Roth",
        "initials": "C"
      },
      {
        "given": "Björn",
        "family": "Nystedt",
        "initials": "B",
        "orcid": "0000-0001-7809-7664",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/f0af5a168baa4b00a6fab8d3447ebfb4.json"
        }
      },
      {
        "given": "Göran",
        "family": "Arnqvist",
        "initials": "G"
      }
    ],
    "journal": {
      "title": "Nat Ecol Evol",
      "volume": "3",
      "issue": "12",
      "issn": "2397-334X",
      "issn-l": "2397-334X",
      "pages": "1725-1730"
    },
    "labels": {
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "Bioinformatics Support, Infrastructure and Training": "Service",
      "Bioinformatics Support and Infrastructure": "Service",
      "NGI Uppsala (Uppsala Genome Center)": "Collaborative",
      "National Genomics Infrastructure": "Collaborative",
      "Bioinformatics Long-term Support WABI": "Collaborative",
      "Bioinformatics Support for Computational Resources": "Service",
      "Bioinformatics (NBIS)": "Collaborative"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/ddddcada24bb4fd693b02a2124cff7ca.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/ddddcada24bb4fd693b02a2124cff7ca"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "10.1038/s41559-019-1041-9"
      }
    ],
    "notes": [],
    "created": "2019-12-05T15:30:07.525Z",
    "modified": "2024-01-16T13:48:43.388Z",
    "is_collab": true,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "ecc643eb325e459ba96278ec8f94c919",
    "doi": "10.1016/j.cell.2020.05.039",
    "pmid": "32579974",
    "title": "Multimodal Analysis of Composition and Spatial Architecture in Human Squamous Cell Carcinoma.",
    "abstract": "To define the cellular composition and architecture of cutaneous squamous cell carcinoma (cSCC), we combined single-cell RNA sequencing with spatial transcriptomics and multiplexed ion beam imaging from a series of human cSCCs and matched normal skin. cSCC exhibited four tumor subpopulations, three recapitulating normal epidermal states, and a tumor-specific keratinocyte (TSK) population unique to cancer, which localized to a fibrovascular niche. Integration of single-cell and spatial data mapped ligand-receptor networks to specific cell types, revealing TSK cells as a hub for intercellular communication. Multiple features of potential immunosuppression were observed, including T regulatory cell (Treg) co-localization with CD8 T cells in compartmentalized tumor stroma. Finally, single-cell characterization of human tumor xenografts and in vivo CRISPR screens identified essential roles for specific tumor subpopulation-enriched gene networks in tumorigenesis. These data define cSCC tumor and stromal cell subpopulations, the spatial niches where they interact, and the communicating gene networks that they engage in cancer.",
    "published": "2020-07-23",
    "type": "journal article",
    "authors": [
      {
        "given": "Andrew L",
        "family": "Ji",
        "initials": "AL"
      },
      {
        "given": "Adam J",
        "family": "Rubin",
        "initials": "AJ"
      },
      {
        "given": "Kim",
        "family": "Thrane",
        "initials": "K"
      },
      {
        "given": "Sizun",
        "family": "Jiang",
        "initials": "S"
      },
      {
        "given": "David L",
        "family": "Reynolds",
        "initials": "DL"
      },
      {
        "given": "Robin M",
        "family": "Meyers",
        "initials": "RM"
      },
      {
        "given": "Margaret G",
        "family": "Guo",
        "initials": "MG"
      },
      {
        "given": "Benson M",
        "family": "George",
        "initials": "BM"
      },
      {
        "given": "Annelie",
        "family": "Mollbrink",
        "initials": "A"
      },
      {
        "given": "Joseph",
        "family": "Bergenstråhle",
        "initials": "J"
      },
      {
        "given": "Ludvig",
        "family": "Larsson",
        "initials": "L"
      },
      {
        "given": "Yunhao",
        "family": "Bai",
        "initials": "Y"
      },
      {
        "given": "Bokai",
        "family": "Zhu",
        "initials": "B"
      },
      {
        "given": "Aparna",
        "family": "Bhaduri",
        "initials": "A"
      },
      {
        "given": "Jordan M",
        "family": "Meyers",
        "initials": "JM"
      },
      {
        "given": "Xavier",
        "family": "Rovira-Clavé",
        "initials": "X"
      },
      {
        "given": "S Tyler",
        "family": "Hollmig",
        "initials": "ST"
      },
      {
        "given": "Sumaira Z",
        "family": "Aasi",
        "initials": "SZ"
      },
      {
        "given": "Garry P",
        "family": "Nolan",
        "initials": "GP"
      },
      {
        "given": "Joakim",
        "family": "Lundeberg",
        "initials": "J",
        "orcid": "0000-0003-4313-1601",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/4a4e6ca0f29b4ead8569e2729481c3e0.json"
        }
      },
      {
        "given": "Paul A",
        "family": "Khavari",
        "initials": "PA"
      }
    ],
    "journal": {
      "title": "Cell",
      "volume": "182",
      "issue": "2",
      "issn": "1097-4172",
      "issn-l": "0092-8674",
      "pages": "497-514.e22"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/ecc643eb325e459ba96278ec8f94c919.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/ecc643eb325e459ba96278ec8f94c919"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "S0092-8674(20)30672-3"
      },
      {
        "db": "pmc",
        "key": "PMC7391009"
      }
    ],
    "notes": [],
    "created": "2020-07-08T13:03:43.753Z",
    "modified": "2021-11-10T12:49:04.897Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "2774e945362a4b97a34b9aeb3aea2f35",
    "doi": "10.1055/s-0039-3401824",
    "pmid": "31887778",
    "title": "A Comprehensive Sequencing-Based Analysis of Allelic Methylation Patterns in Hemostatic Genes in Human Liver",
    "abstract": "Characterizing the relationship between genetic, epigenetic (e.g., deoxyribonucleic acid [DNA] methylation), and transcript variation could provide insights into mechanisms regulating hemostasis and potentially identify new drug targets. Several hemostatic factors are synthesized in the liver, yet high-resolution DNA methylation data from human liver tissue is currently lacking for these genes. Single-nucleotide polymorphisms (SNPs) can influence DNA methylation in cis which can affect gene expression. This can be analyzed through allele-specific methylation (ASM) experiments. We performed targeted genomic DNA- and bisulfite-sequencing of 35 hemostatic genes in human liver samples for SNP and DNA methylation analysis, respectively, and integrated the data for ASM determination. ASM-associated SNPs (ASM-SNPs) were tested for association to gene expression in liver using in-house generated ribonucleic acid-sequencing data. We then assessed whether ASM-SNPs associated with gene expression, plasma proteins, or other traits relevant for hemostasis using publicly available data. We identified 112 candidate ASM-SNPs. Of these, 68% were associated with expression of their respective genes in human liver or in other human tissues and 54% were associated with the respective plasma protein levels, activity, or other relevant hemostatic genome-wide association study traits such as venous thromboembolism, coronary artery disease, stroke, and warfarin dose maintenance. Our study provides the first detailed map of the DNA methylation landscape and ASM analysis of hemostatic genes in human liver tissue, and suggests that methylation regulated by genetic variants in cis may provide a mechanistic link between noncoding SNPs and variation observed in circulating hemostatic proteins, prothrombotic diseases, and drug response.",
    "published": "2019-12-30",
    "type": "journal-article",
    "authors": [
      {
        "given": "Martina",
        "family": "Olsson Lindvall",
        "initials": "M"
      },
      {
        "given": "Marcela",
        "family": "Davila Lopez",
        "initials": "M"
      },
      {
        "given": "Sofia",
        "family": "Klasson",
        "initials": "S"
      },
      {
        "given": "Lena",
        "family": "Hansson",
        "initials": "L"
      },
      {
        "given": "Staffan",
        "family": "Nilsson",
        "initials": "S"
      },
      {
        "given": "Tara M",
        "family": "Stanne",
        "initials": "TM"
      },
      {
        "given": "Christina",
        "family": "Jern",
        "initials": "C"
      }
    ],
    "journal": {
      "title": "Thromb. Haemost.",
      "volume": "120",
      "issue": "02",
      "issn": "0340-6245",
      "issn-l": null,
      "pages": "229-242"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "Bioinformatics Support, Infrastructure and Training": "Collaborative",
      "Bioinformatics Long-term Support WABI": "Collaborative",
      "Systems Biology": "Collaborative",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Support for Computational Resources": "Service",
      "Bioinformatics (NBIS)": "Collaborative"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/2774e945362a4b97a34b9aeb3aea2f35.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/2774e945362a4b97a34b9aeb3aea2f35"
      }
    },
    "xrefs": [],
    "notes": [],
    "created": "2020-01-07T14:28:03.996Z",
    "modified": "2024-01-16T13:48:43.243Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "8afecd15e6b94e65880a25e3aa12d789",
    "doi": "10.3389/fgene.2020.00218",
    "pmid": "32231687",
    "title": "Comparing the Performance of Microsatellites and RADseq in Population Genetic Studies: Analysis of Data for Pike (Esox lucius) and a Synthesis of Previous Studies.",
    "abstract": "Population genetic studies reveal biodiversity patterns and inform about drivers of evolutionary differentiation and adaptation, including gene flow, drift and selection. This can advance our understanding and aid decision making regarding management and conservation efforts. Microsatellites have long been used in population genetic studies. Thanks to the development of newer techniques, sequencing approaches such as restriction site associated DNA sequencing (RADseq) are on their way to replace microsatellites for some applications. However, the performance of these two marker types in population genetics have rarely been systematically compared. We utilized three neutrally and adaptively differentiated populations of anadromous pike (Esox lucius) to assess the relative performance of microsatellites and RADseq with respect to resolution and conclusiveness of estimates of population differentiation and genetic structure. To this end, the same set of individuals (N = 64) were genotyped with both RADseq and microsatellite markers. To assess effects of sample size, the same subset of 10 randomly chosen individuals from each population (N = 30 in total) were also genotyped with both methods. Comparisons of estimated genetic diversity and structure showed that both markers were able to uncover genetic structuring. The full RADseq dataset provided the clearest detection of the finer scaled genetic structuring, and the other three datasets (full and subset microsatellite, and subset RADseq) provided comparable results. A search for outlier loci performed on the full SNP dataset pointed to signs of selection potentially associated with salinity and temperature, exemplifying the utility of RADseq to inform about the importance of different environmental factors. To evaluate whether performance differences between the markers are general or context specific, the results of previous studies that have investigated population structure using both marker types were synthesized. The synthesis revealed that RADseq performed as well as, or better than microsatellites in detecting genetic structuring in the included studies. The differences in the ability to detect population structure, both in the present and the previous studies, are likely explained by the higher number of loci typically utilized in RADseq compared to microsatellite analysis, as increasing the number of markers will (regardless of the marker type) increase power and allow for clearer detection and higher resolution of genetic structure.",
    "published": "2020-03-13",
    "type": "journal article",
    "authors": [
      {
        "given": "Johanna",
        "family": "Sunde",
        "initials": "J"
      },
      {
        "given": "Yeşerin",
        "family": "Yıldırım",
        "initials": "Y"
      },
      {
        "given": "Petter",
        "family": "Tibblin",
        "initials": "P"
      },
      {
        "given": "Anders",
        "family": "Forsman",
        "initials": "A"
      }
    ],
    "journal": {
      "title": "Front Genet",
      "volume": "11",
      "issue": null,
      "issn": "1664-8021",
      "issn-l": "1664-8021",
      "pages": "218"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/8afecd15e6b94e65880a25e3aa12d789.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/8afecd15e6b94e65880a25e3aa12d789"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC7082332"
      }
    ],
    "notes": [],
    "created": "2020-07-08T13:05:36.511Z",
    "modified": "2024-01-16T13:48:42.781Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "d4fc956d9ba04d4e90ea6dae2139f961",
    "doi": "10.1186/s12859-020-03784-z",
    "pmid": "33028195",
    "title": "GeneSetCluster: a tool for summarizing and integrating gene-set analysis results.",
    "abstract": "Gene-set analysis tools, which make use of curated sets of molecules grouped based on their shared functions, aim to identify which gene-sets are over-represented in the set of features that have been associated with a given trait of interest. Such tools are frequently used in gene-centric approaches derived from RNA-sequencing or microarrays such as Ingenuity or GSEA, but they have also been adapted for interval-based analysis derived from DNA methylation or ChIP/ATAC-sequencing. Gene-set analysis tools return, as a result, a list of significant gene-sets. However, while these results are useful for the researcher in the identification of major biological insights, they may be complex to interpret because many gene-sets have largely overlapping gene contents. Additionally, in many cases the result of gene-set analysis consists of a large number of gene-sets making it complicated to identify the major biological insights.\n\nWe present GeneSetCluster, a novel approach which allows clustering of identified gene-sets, from one or multiple experiments and/or tools, based on shared genes. GeneSetCluster calculates a distance score based on overlapping gene content, which is then used to cluster them together and as a result, GeneSetCluster identifies groups of gene-sets with similar gene-set definitions (i.e. gene content). These groups of gene-sets can aid the researcher to focus on such groups for biological interpretations.\n\nGeneSetCluster is a novel approach for grouping together post gene-set analysis results based on overlapping gene content. GeneSetCluster is implemented as a package in R. The package and the vignette can be downloaded at https://github.com/TranslationalBioinformaticsUnit.",
    "published": "2020-10-07",
    "type": "journal article",
    "authors": [
      {
        "given": "Ewoud",
        "family": "Ewing",
        "initials": "E",
        "orcid": "0000-0001-8644-366X",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/aea9350a4f864d8e8781ab111b4f9273.json"
        }
      },
      {
        "given": "Nuria",
        "family": "Planell-Picola",
        "initials": "N"
      },
      {
        "given": "Maja",
        "family": "Jagodic",
        "initials": "M"
      },
      {
        "given": "David",
        "family": "Gomez-Cabrero",
        "initials": "D"
      }
    ],
    "journal": {
      "title": "BMC Bioinformatics",
      "volume": "21",
      "issue": "1",
      "issn": "1471-2105",
      "issn-l": "1471-2105",
      "pages": "443"
    },
    "labels": {
      "NGI Stockholm (Genomics Production)": "Service",
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/d4fc956d9ba04d4e90ea6dae2139f961.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/d4fc956d9ba04d4e90ea6dae2139f961"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "10.1186/s12859-020-03784-z"
      },
      {
        "db": "pmc",
        "key": "PMC7542881"
      }
    ],
    "notes": [],
    "created": "2020-12-07T16:28:58.011Z",
    "modified": "2024-01-16T13:48:41.580Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "3de081fdf4d54781aae6830f27ddb7e7",
    "doi": "10.1111/mec.15459",
    "pmid": "32374503",
    "title": "Balancing selection in Pattern Recognition Receptor signalling pathways is associated with gene function and pleiotropy in a wild rodent.",
    "abstract": "Pathogen-mediated balancing selection is commonly considered to play an important role in the maintenance of genetic diversity, in particular in immune genes. However, the factors that may influence which immune genes are the targets of such selection are largely unknown. To address this, here we focus on Pattern Recognition Receptor (PRR) signalling pathways, which play a key role in innate immunity. We used whole-genome resequencing data from a population of bank voles (Myodes glareolus) to test for associations between balancing selection, pleiotropy and gene function in a set of 123 PRR signalling pathway genes. To investigate the effect of gene function, we compared genes encoding (a) receptors for microbial ligands versus downstream signalling proteins, and (b) receptors recognizing components of microbial cell walls, flagella and capsids versus receptors recognizing features of microbial nucleic acids. Analyses based on the nucleotide diversity of full coding sequences showed that balancing selection primarily targeted receptor genes with a low degree of pleiotropy. Moreover, genes encoding receptors recognizing components of microbial cell walls etc. were more important targets of balancing selection than receptors recognizing nucleic acids. Tests for localized signatures of balancing selection in coding and noncoding sequences showed that such signatures were mostly located in introns, and more evenly distributed among different functional categories of PRR pathway genes. The finding that signatures of balancing selection in full coding sequences primarily occur in receptor genes, in particular those encoding receptors for components of microbial cell walls etc., is consistent with the idea that coevolution between hosts and pathogens is an important cause of balancing selection on immune genes.",
    "published": "2020-06-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Max",
        "family": "Lundberg",
        "initials": "M",
        "orcid": "0000-0002-1895-3622",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/5b6a6dafa8fe4371ab26ed02ca5a550c.json"
        }
      },
      {
        "given": "Xiuqin",
        "family": "Zhong",
        "initials": "X",
        "orcid": "0000-0002-4772-4255",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/a1847f16fd2a4d1cac925c7b89b70684.json"
        }
      },
      {
        "given": "Anna",
        "family": "Konrad",
        "initials": "A"
      },
      {
        "given": "Remi-André",
        "family": "Olsen",
        "initials": "RA"
      },
      {
        "given": "Lars",
        "family": "Råberg",
        "initials": "L",
        "orcid": "0000-0001-5219-7448",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/a732076e5acc4ede94cc864cd90c99f3.json"
        }
      }
    ],
    "journal": {
      "title": "Mol. Ecol.",
      "volume": "29",
      "issue": "11",
      "issn": "1365-294X",
      "issn-l": "0962-1083",
      "pages": "1990-2003"
    },
    "labels": {
      "National Genomics Infrastructure": "Collaborative",
      "NGI Stockholm (Genomics Applications)": "Collaborative",
      "NGI Stockholm (Genomics Production)": "Collaborative",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/3de081fdf4d54781aae6830f27ddb7e7.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/3de081fdf4d54781aae6830f27ddb7e7"
      }
    },
    "xrefs": [
      {
        "db": "Dryad",
        "key": "10.5061/dryad.2bvq83bms"
      }
    ],
    "notes": [],
    "created": "2020-07-08T13:04:58.447Z",
    "modified": "2024-01-16T13:48:42.452Z",
    "is_collab": true,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "07f2754f16ba4cc3b84e181f3e9f800b",
    "doi": "10.1128/AEM.01003-19",
    "pmid": "31324626",
    "title": "Genomic and Seasonal Variations among Aquatic Phages Infecting the Baltic Sea Gammaproteobacterium Rheinheimera sp. Strain BAL341.",
    "abstract": "Knowledge in aquatic virology has been greatly improved by culture-independent methods, yet there is still a critical need for isolating novel phages to identify the large proportion of \"unknowns\" that dominate metagenomes and for detailed analyses of phage-host interactions. Here, 54 phages infecting Rheinheimera sp. strain BAL341 (Gammaproteobacteria) were isolated from Baltic Sea seawater and characterized through genome content analysis and comparative genomics. The phages showed a myovirus-like morphology and belonged to a novel genus, for which we propose the name Barbavirus All phages had similar genome sizes and numbers of genes (80 to 84 kb; 134 to 145 genes), and based on average nucleotide identity and genome BLAST distance phylogeny, the phages were divided into five species. The phages possessed several genes involved in metabolic processes and host signaling, such as genes encoding ribonucleotide reductase and thymidylate synthase, phoH, and mazG One species had additional metabolic genes involved in pyridine nucleotide salvage, possibly providing a fitness advantage by further increasing the phages' replication efficiency. Recruitment of viral metagenomic reads (25 Baltic Sea viral metagenomes from 2012 to 2015) to the phage genomes showed pronounced seasonal variations, with increased relative abundances of barba phages in August and September synchronized with peaks in host abundances, as shown by 16S rRNA gene amplicon sequencing. Overall, this study provides detailed information regarding genetic diversity, phage-host interactions, and temporal dynamics of an ecologically important aquatic phage-host system.IMPORTANCE Phages are important in aquatic ecosystems as they influence their microbial hosts through lysis, gene transfer, transcriptional regulation, and expression of phage metabolic genes. Still, there is limited knowledge of how phages interact with their hosts, especially at fine scales. Here, a Rheinheimera phage-host system constituting highly similar phages infecting one host strain is presented. This relatively limited diversity has previously been seen only when smaller numbers of phages have been isolated and points toward ecological constraints affecting the Rheinheimera phage diversity. The variation of metabolic genes among the species points toward various fitness advantages, opening up possibilities for future hypothesis testing. Phage-host dynamics monitored over several years point toward recurring \"kill-the-winner\" oscillations and an ecological niche fulfilled by this system in the Baltic Sea. Identifying and quantifying ecological dynamics of such phage-host model systems in situ allow us to understand and study the influence of phages on aquatic ecosystems.",
    "published": "2019-09-15",
    "type": "journal article",
    "authors": [
      {
        "given": "E",
        "family": "Nilsson",
        "initials": "E"
      },
      {
        "given": "K",
        "family": "Li",
        "initials": "K"
      },
      {
        "given": "J",
        "family": "Fridlund",
        "initials": "J"
      },
      {
        "given": "S",
        "family": "Šulčius",
        "initials": "S"
      },
      {
        "given": "C",
        "family": "Bunse",
        "initials": "C"
      },
      {
        "given": "C M G",
        "family": "Karlsson",
        "initials": "CMG"
      },
      {
        "given": "M",
        "family": "Lindh",
        "initials": "M"
      },
      {
        "given": "D",
        "family": "Lundin",
        "initials": "D"
      },
      {
        "given": "J",
        "family": "Pinhassi",
        "initials": "J"
      },
      {
        "given": "K",
        "family": "Holmfeldt",
        "initials": "K"
      }
    ],
    "journal": {
      "title": "Appl. Environ. Microbiol.",
      "volume": "85",
      "issue": "18",
      "issn": "1098-5336",
      "issn-l": "0099-2240"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/07f2754f16ba4cc3b84e181f3e9f800b.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/07f2754f16ba4cc3b84e181f3e9f800b"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "AEM.01003-19"
      },
      {
        "db": "pmc",
        "key": "PMC6715854"
      }
    ],
    "notes": [],
    "created": "2019-12-02T16:50:57.126Z",
    "modified": "2024-01-16T13:48:43.878Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "79a097bcd5394e09a35047c3eb9dac7a",
    "doi": "10.1371/journal.pbio.2003703",
    "pmid": "29315301",
    "title": "Population genomics of Mesolithic Scandinavia: Investigating early postglacial migration routes and high-latitude adaptation.",
    "abstract": "Scandinavia was one of the last geographic areas in Europe to become habitable for humans after the Last Glacial Maximum (LGM). However, the routes and genetic composition of these postglacial migrants remain unclear. We sequenced the genomes, up to 57× coverage, of seven hunter-gatherers excavated across Scandinavia and dated from 9,500-6,000 years before present (BP). Surprisingly, among the Scandinavian Mesolithic individuals, the genetic data display an east-west genetic gradient that opposes the pattern seen in other parts of Mesolithic Europe. Our results suggest two different early postglacial migrations into Scandinavia: initially from the south, and later, from the northeast. The latter followed the ice-free Norwegian north Atlantic coast, along which novel and advanced pressure-blade stone-tool techniques may have spread. These two groups met and mixed in Scandinavia, creating a genetically diverse population, which shows patterns of genetic adaptation to high latitude environments. These potential adaptations include high frequencies of low pigmentation variants and a gene region associated with physical performance, which shows strong continuity into modern-day northern Europeans.",
    "published": "2018-01-00",
    "type": "historical article",
    "authors": [
      {
        "given": "Torsten",
        "family": "Günther",
        "initials": "T",
        "orcid": "0000-0001-9460-390X",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/84159bff82a64a938bcff107f550c901.json"
        }
      },
      {
        "given": "Helena",
        "family": "Malmström",
        "initials": "H"
      },
      {
        "given": "Emma M",
        "family": "Svensson",
        "initials": "EM"
      },
      {
        "given": "Ayça",
        "family": "Omrak",
        "initials": "A"
      },
      {
        "given": "Federico",
        "family": "Sánchez-Quinto",
        "initials": "F"
      },
      {
        "given": "Gülşah M",
        "family": "Kılınç",
        "initials": "GM"
      },
      {
        "given": "Maja",
        "family": "Krzewińska",
        "initials": "M"
      },
      {
        "given": "Gunilla",
        "family": "Eriksson",
        "initials": "G"
      },
      {
        "given": "Magdalena",
        "family": "Fraser",
        "initials": "M"
      },
      {
        "given": "Hanna",
        "family": "Edlund",
        "initials": "H"
      },
      {
        "given": "Arielle R",
        "family": "Munters",
        "initials": "AR"
      },
      {
        "given": "Alexandra",
        "family": "Coutinho",
        "initials": "A"
      },
      {
        "given": "Luciana G",
        "family": "Simões",
        "initials": "LG"
      },
      {
        "given": "Mário",
        "family": "Vicente",
        "initials": "M"
      },
      {
        "given": "Anders",
        "family": "Sjölander",
        "initials": "A"
      },
      {
        "given": "Berit",
        "family": "Jansen Sellevold",
        "initials": "B"
      },
      {
        "given": "Roger",
        "family": "Jørgensen",
        "initials": "R"
      },
      {
        "given": "Peter",
        "family": "Claes",
        "initials": "P"
      },
      {
        "given": "Mark D",
        "family": "Shriver",
        "initials": "MD"
      },
      {
        "given": "Cristina",
        "family": "Valdiosera",
        "initials": "C",
        "orcid": "0000-0003-4948-2226",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/113ef0dde1dd48e388f75c43bd672005.json"
        }
      },
      {
        "given": "Mihai G",
        "family": "Netea",
        "initials": "MG"
      },
      {
        "given": "Jan",
        "family": "Apel",
        "initials": "J"
      },
      {
        "given": "Kerstin",
        "family": "Lidén",
        "initials": "K"
      },
      {
        "given": "Birgitte",
        "family": "Skar",
        "initials": "B"
      },
      {
        "given": "Jan",
        "family": "Storå",
        "initials": "J"
      },
      {
        "given": "Anders",
        "family": "Götherström",
        "initials": "A",
        "orcid": "0000-0001-6307-8188",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/2a1a0a680ab8456cbf5a941e9718fd5a.json"
        }
      },
      {
        "given": "Mattias",
        "family": "Jakobsson",
        "initials": "M",
        "orcid": "0000-0001-7840-7853",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/8a4abe0fcb20492d9ec849c9fbf58a71.json"
        }
      }
    ],
    "journal": {
      "title": "PLoS Biol.",
      "volume": "16",
      "issue": "1",
      "issn": "1545-7885",
      "issn-l": "1544-9173",
      "pages": "e2003703"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/79a097bcd5394e09a35047c3eb9dac7a.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/79a097bcd5394e09a35047c3eb9dac7a"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC5760011"
      },
      {
        "db": "pii",
        "key": "pbio.2003703"
      }
    ],
    "notes": [],
    "created": "2018-01-11T10:03:24.352Z",
    "modified": "2024-01-16T13:48:47.193Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "1b2aca9d2d7c4d25a074fd670c0e2291",
    "doi": "10.1186/s12866-015-0574-6",
    "pmid": "26498929",
    "title": "Quinolone resistance mutations in the faecal microbiota of Swedish travellers to India.",
    "abstract": "International travel contributes to the spread of antibiotic resistant bacteria over the world. Most studies addressing travel-related changes in the faecal flora have focused on specific mobile resistance genes, or depended on culturing of individual bacterial isolates. Antibiotic resistance can, however, also spread via travellers colonized by bacteria carrying chromosomal antibiotic resistance mutations, but this has received little attention so far. Here we aimed at exploring the abundance of chromosomal quinolone resistance mutations in Escherichia communities residing in the gut of Swedish travellers, and to determine potential changes after visiting India. Sweden is a country with a comparably low degree of quinolone use and quinolone resistance, whereas the opposite is true for India.\n\nMassively parallel amplicon sequencing targeting the quinolone-resistance determining region of gyrA and parC was applied to total DNA extracted from faecal samples. Paired samples were collected from 12 Swedish medical students before and after a 4-15 week visit to India. Twelve Indian residents were included for additional comparisons. Methods known resistance mutations were common in Swedes before travel as well as in Indians, with a trend for all mutations to be more common in the Indian sub group. There was a significant increase in the abundance of the most common amino acid substitution in GyrA (S83L, from 44 to 72%, p=0.036) in the samples collected after return to Sweden. No other substitution, including others commonly associated with quinolone resistance (D87N in GyrA, S80I in ParC) changed significantly. The number of distinct genotypes encoded in each traveller was significantly reduced after their visit to India for both GyrA (p=0.0020) and ParC (p=0.0051), indicating a reduced genetic diversity, similar to that found in the Indians.\n\nInternational travel can alter the composition of the Escherichia communities in the faecal flora, favouring bacteria carrying certain resistance mutations, and, thereby, contributes to the global spread of antibiotic resistance. A high abundance of specific mutations in Swedish travellers before visiting India is consistent with the hypothesis that these mutation have no fitness cost even in the absence of an antibiotic selection pressure.",
    "published": "2015-10-24",
    "type": "journal article",
    "authors": [
      {
        "given": "Anna",
        "family": "Johnning",
        "initials": "A"
      },
      {
        "given": "Erik",
        "family": "Kristiansson",
        "initials": "E"
      },
      {
        "given": "Martin",
        "family": "Angelin",
        "initials": "M"
      },
      {
        "given": "Nachiket",
        "family": "Marathe",
        "initials": "N"
      },
      {
        "given": "Yogesh S",
        "family": "Shouche",
        "initials": "YS"
      },
      {
        "given": "Anders",
        "family": "Johansson",
        "initials": "A"
      },
      {
        "given": "D G Joakim",
        "family": "Larsson",
        "initials": "DG"
      }
    ],
    "journal": {
      "title": "BMC Microbiol.",
      "volume": "15",
      "issue": null,
      "issn": "1471-2180",
      "issn-l": "1471-2180",
      "pages": "235"
    },
    "labels": {
      "National Genomics Infrastructure": null,
      "NGI Stockholm (Genomics Applications)": null,
      "NGI Stockholm (Genomics Production)": null
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/1b2aca9d2d7c4d25a074fd670c0e2291.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/1b2aca9d2d7c4d25a074fd670c0e2291"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "10.1186/s12866-015-0574-6"
      },
      {
        "db": "pmc",
        "key": "PMC4619388"
      },
      {
        "db": "BioProject",
        "key": "PRJNA241337"
      }
    ],
    "notes": [],
    "created": "2017-05-02T12:57:29.368Z",
    "modified": "2020-01-21T13:56:00.939Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "50e6a1add56143eaafa43557ad8e0879",
    "doi": "10.18632/oncotarget.24808",
    "pmid": "29731978",
    "title": "Transcriptome profiling of the interconnection of pathways involved in malignant transformation and response to hypoxia.",
    "abstract": "In tumor tissues, hypoxia is a commonly observed feature resulting from rapidly proliferating cancer cells outgrowing their surrounding vasculature network. Transformed cancer cells are known to exhibit phenotypic alterations, enabling continuous proliferation despite a limited oxygen supply. The four-step isogenic BJ cell model enables studies of defined steps of tumorigenesis: the normal, immortalized, transformed, and metastasizing stages. By transcriptome profiling under atmospheric and moderate hypoxic (3% O",
    "published": "2018-04-13",
    "type": "journal article",
    "authors": [
      {
        "given": "Frida",
        "family": "Danielsson",
        "initials": "F"
      },
      {
        "given": "Erik",
        "family": "Fasterius",
        "initials": "E"
      },
      {
        "given": "Devin",
        "family": "Sullivan",
        "initials": "D"
      },
      {
        "given": "Linnea",
        "family": "Hases",
        "initials": "L"
      },
      {
        "given": "Kemal",
        "family": "Sanli",
        "initials": "K"
      },
      {
        "given": "Cheng",
        "family": "Zhang",
        "initials": "C"
      },
      {
        "given": "Adil",
        "family": "Mardinoglu",
        "initials": "A"
      },
      {
        "given": "Cristina",
        "family": "Al-Khalili",
        "initials": "C"
      },
      {
        "given": "Mikael",
        "family": "Huss",
        "initials": "M"
      },
      {
        "given": "Mathias",
        "family": "Uhlén",
        "initials": "M",
        "orcid": "0000-0002-4858-8056",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/ff81da3cb0cf4262873b993a1b06798c.json"
        }
      },
      {
        "given": "Cecilia",
        "family": "Williams",
        "initials": "C"
      },
      {
        "given": "Emma",
        "family": "Lundberg",
        "initials": "E",
        "orcid": "0000-0001-7034-0850",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/1ffe6259ceb540f385861b5ae52b3055.json"
        }
      }
    ],
    "journal": {
      "title": "Oncotarget",
      "volume": "9",
      "issue": "28",
      "issn": "1949-2553",
      "issn-l": "1949-2553",
      "pages": "19730-19744"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/50e6a1add56143eaafa43557ad8e0879.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/50e6a1add56143eaafa43557ad8e0879"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "24808"
      },
      {
        "db": "pmc",
        "key": "PMC5929421"
      },
      {
        "db": "GEO",
        "key": "GSE109367"
      }
    ],
    "notes": [],
    "created": "2018-10-31T19:45:26.772Z",
    "modified": "2024-01-16T13:48:46.535Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "e43e7e015dec4e649c76420282600e5a",
    "doi": "10.1074/jbc.M111.228510",
    "pmid": "21531710",
    "title": "Identification of noncoding transcripts from within CENP-A chromatin at fission yeast centromeres.",
    "abstract": "The histone H3 variant CENP-A is the most favored candidate for an epigenetic mark that specifies the centromere. In fission yeast, adjacent heterochromatin can direct CENP-A(Cnp1) chromatin establishment, but the underlying features governing where CENP-A(Cnp1) chromatin assembles are unknown. We show that, in addition to centromeric regions, a low level of CENP-A(Cnp1) associates with gene promoters where histone H3 is depleted by the activity of the Hrp1(Chd1) chromatin-remodeling factor. Moreover, we demonstrate that noncoding RNAs are transcribed by RNA polymerase II (RNAPII) from CENP-A(Cnp1) chromatin at centromeres. These analyses reveal a similarity between centromeres and a subset of RNAPII genes and suggest a role for remodeling at RNAPII promoters within centromeres that influences the replacement of histone H3 with CENP-A(Cnp1).",
    "published": "2011-07-01",
    "type": "journal article",
    "authors": [
      {
        "given": "Eun Shik",
        "family": "Choi",
        "initials": "ES"
      },
      {
        "given": "Annelie",
        "family": "Strålfors",
        "initials": "A"
      },
      {
        "given": "Araceli G",
        "family": "Castillo",
        "initials": "AG"
      },
      {
        "given": "Mickaël",
        "family": "Durand-Dubief",
        "initials": "M"
      },
      {
        "given": "Karl",
        "family": "Ekwall",
        "initials": "K"
      },
      {
        "given": "Robin C",
        "family": "Allshire",
        "initials": "RC"
      }
    ],
    "journal": {
      "title": "J. Biol. Chem.",
      "volume": "286",
      "issue": "26",
      "issn": "1083-351X",
      "issn-l": "0021-9258",
      "pages": "23600-23607"
    },
    "labels": {
      "National Genomics Infrastructure": null,
      "NGI Stockholm (Genomics Applications)": null,
      "NGI Stockholm (Genomics Production)": null
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/e43e7e015dec4e649c76420282600e5a.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/e43e7e015dec4e649c76420282600e5a"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "M111.228510"
      },
      {
        "db": "pmc",
        "key": "PMC3123123"
      }
    ],
    "notes": [],
    "created": "2017-05-04T14:57:20.723Z",
    "modified": "2020-01-21T13:56:05.862Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "2a387a31c3c54f2f9d3abce4e7efdfe2",
    "doi": "10.1126/sciadv.aba8196",
    "pmid": "32938678",
    "title": "A Shh/Gli-driven three-node timer motif controls temporal identity and fate of neural stem cells.",
    "abstract": "How time is measured by neural stem cells during temporal neurogenesis has remained unresolved. By combining experiments and computational modeling, we define a Shh/Gli-driven three-node timer underlying the sequential generation of motor neurons (MNs) and serotonergic neurons in the brainstem. The timer is founded on temporal decline of Gli-activator and Gli-repressor activities established through down-regulation of Gli transcription. The circuitry conforms an incoherent feed-forward loop, whereby Gli proteins not only promote expression of Phox2b and thereby MN-fate but also account for a delayed activation of a self-promoting transforming growth factor-β (Tgfβ) node triggering a fate switch by repressing Phox2b. Hysteresis and spatial averaging by diffusion of Tgfβ counteract noise and increase temporal accuracy at the population level, providing a functional rationale for the intrinsically programmed activation of extrinsic switch signals in temporal patterning. Our study defines how time is reliably encoded during the sequential specification of neurons.",
    "published": "2020-09-00",
    "type": "journal article",
    "authors": [
      {
        "given": "José M",
        "family": "Dias",
        "initials": "JM",
        "orcid": "0000-0002-1402-0323",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/82499805c5c24c46b8c2ec6427345c89.json"
        }
      },
      {
        "given": "Zhanna",
        "family": "Alekseenko",
        "initials": "Z",
        "orcid": "0000-0002-6560-9699",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/d78aae6139714fa3ae8221f3fb380b5a.json"
        }
      },
      {
        "given": "Ashwini",
        "family": "Jeggari",
        "initials": "A",
        "orcid": "0000-0002-7155-9050",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/083131be9eab46df9c789fb018316dff.json"
        }
      },
      {
        "given": "Marcelo",
        "family": "Boareto",
        "initials": "M",
        "orcid": "0000-0002-9915-6376",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/992734ee2f564e51b65c3d24770cc337.json"
        }
      },
      {
        "given": "Jannik",
        "family": "Vollmer",
        "initials": "J",
        "orcid": "0000-0001-8341-7730",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/793924a7af814c28a4ad66ff2fabf136.json"
        }
      },
      {
        "given": "Mariya",
        "family": "Kozhevnikova",
        "initials": "M",
        "orcid": "0000-0001-9177-6303",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/a7a4bfdfbcc54403b818b31b24934151.json"
        }
      },
      {
        "given": "Hui",
        "family": "Wang",
        "initials": "H",
        "orcid": "0000-0002-5444-1579",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/38fc15d279b34209a72be7bd71a9338c.json"
        }
      },
      {
        "given": "Michael P",
        "family": "Matise",
        "initials": "MP",
        "orcid": "0000-0003-2998-9927",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/f861ea74deb9478fa475c5036333dfd9.json"
        }
      },
      {
        "given": "Andrey",
        "family": "Alexeyenko",
        "initials": "A",
        "orcid": "0000-0001-8812-6481",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/54b6c0ff12c148dd803f7f72c8af0d14.json"
        }
      },
      {
        "given": "Dagmar",
        "family": "Iber",
        "initials": "D",
        "orcid": "0000-0001-8051-1035",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/26137676787f477fb374d629819d898b.json"
        }
      },
      {
        "given": "Johan",
        "family": "Ericson",
        "initials": "J",
        "orcid": "0000-0002-8019-7127",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/5a093b1609b74f74a8a8546f02946782.json"
        }
      }
    ],
    "journal": {
      "title": "Sci Adv",
      "volume": "6",
      "issue": "38",
      "issn": "2375-2548",
      "issn-l": "2375-2548",
      "pages": null
    },
    "labels": {
      "NGI Stockholm (Genomics Production)": "Service",
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "Bioinformatics Support and Infrastructure": "Collaborative",
      "Bioinformatics Support, Infrastructure and Training": "Collaborative",
      "Bioinformatics Support for Computational Resources": "Service",
      "Bioinformatics (NBIS)": "Collaborative"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/2a387a31c3c54f2f9d3abce4e7efdfe2.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/2a387a31c3c54f2f9d3abce4e7efdfe2"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "6/38/eaba8196"
      },
      {
        "db": "pmc",
        "key": "PMC7494341"
      }
    ],
    "notes": [],
    "created": "2020-12-07T16:28:52.509Z",
    "modified": "2024-01-16T13:48:41.848Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "18d0685c91fc415fa2aba0d0458ce0cb",
    "doi": "10.1093/nar/gkae753",
    "pmid": "39217468",
    "title": "ADAR3 modulates neuronal differentiation and regulates mRNA stability and translation.",
    "abstract": "ADAR3 is a catalytically inactive member of the family of adenosine deaminases acting on RNA (ADARs). Here we have investigated its function in the context of the developing mouse brain. The expression of ADAR3 gradually increases throughout embryogenesis and drops after birth. Using primary cortical neurons, we show that ADAR3 is only expressed in a subpopulation of in vitro differentiated neurons, which suggests specific functions rather than being a general regulator of ADAR editing in the brain. The analysis of the ADAR3 interactome suggested a role in mRNA stability and translation, and we show that expression of ADAR3 in a neuronal cell line that is otherwise ADAR3-negative changes the expression and stability of a large number of mRNAs. Notably, we show that ADAR3 associates with polysomes and inhibits translation. We propose that ADAR3 binds to target mRNAs and stabilizes them in non-productive polysome complexes. Interestingly, the expression of ADAR3 downregulates genes related to neuronal differentiation and inhibits neurofilament outgrowth in vitro. In summary, we propose that ADAR3 negatively regulates neuronal differentiation, and that it does so by regulating mRNA stability and translation in an editing-independent manner.",
    "published": "2024-10-28",
    "type": "journal article",
    "authors": [
      {
        "given": "Victor",
        "family": "Karlström",
        "initials": "V"
      },
      {
        "given": "Eduardo A",
        "family": "Sagredo",
        "initials": "EA",
        "orcid": "0000-0001-9984-2985",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/61dfefa432364269b33bbe8a4075de65.json"
        }
      },
      {
        "given": "Jordi",
        "family": "Planells",
        "initials": "J"
      },
      {
        "given": "Charlotte",
        "family": "Welinder",
        "initials": "C"
      },
      {
        "given": "Jennifer",
        "family": "Jungfleisch",
        "initials": "J"
      },
      {
        "given": "Andrea",
        "family": "Barrera-Conde",
        "initials": "A"
      },
      {
        "given": "Linus",
        "family": "Engfors",
        "initials": "L"
      },
      {
        "given": "Chammiran",
        "family": "Daniel",
        "initials": "C"
      },
      {
        "given": "Fátima",
        "family": "Gebauer",
        "initials": "F",
        "orcid": "0000-0001-7563-0013",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/18de8bace209425782ab115e16b1f61b.json"
        }
      },
      {
        "given": "Neus",
        "family": "Visa",
        "initials": "N",
        "orcid": "0000-0003-3145-3953",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/e376022ceae148bf9581dc24113875dd.json"
        }
      },
      {
        "given": "Marie",
        "family": "Öhman",
        "initials": "M"
      }
    ],
    "journal": {
      "title": "Nucleic Acids Res.",
      "volume": "52",
      "issue": "19",
      "issn": "1362-4962",
      "issn-l": "0305-1048",
      "pages": "12021-12038"
    },
    "labels": {
      "NGI Short read": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "National Genomics Infrastructure": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/18d0685c91fc415fa2aba0d0458ce0cb.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/18d0685c91fc415fa2aba0d0458ce0cb"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC11514483"
      },
      {
        "db": "pii",
        "key": "7747201"
      }
    ],
    "notes": [],
    "created": "2024-09-30T07:54:21.398Z",
    "modified": "2024-11-25T10:25:41.612Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "b545e90c796a469a8e13301f4d18b22b",
    "doi": "10.1186/s13059-015-0834-7",
    "pmid": "26667648",
    "title": "Metagenome-assembled genomes uncover a global brackish microbiome.",
    "abstract": "Microbes are main drivers of biogeochemical cycles in oceans and lakes. Although the genome is a foundation for understanding the metabolism, ecology and evolution of an organism, few bacterioplankton genomes have been sequenced, partly due to difficulties in cultivating them.\n\nWe use automatic binning to reconstruct a large number of bacterioplankton genomes from a metagenomic time-series from the Baltic Sea, one of world's largest brackish water bodies. These genomes represent novel species within typical freshwater and marine clades, including clades not previously sequenced. The genomes' seasonal dynamics follow phylogenetic patterns, but with fine-grained lineage-specific variations, reflected in gene-content. Signs of streamlining are evident in most genomes, and estimated genome sizes correlate with abundance variation across filter size fractions. Comparing the genomes with globally distributed metagenomes reveals significant fragment recruitment at high sequence identity from brackish waters in North America, but little from lakes or oceans. This suggests the existence of a global brackish metacommunity whose populations diverged from freshwater and marine relatives over 100,000 years ago, long before the Baltic Sea was formed (8000 years ago). This markedly contrasts to most Baltic Sea multicellular organisms, which are locally adapted populations of freshwater or marine counterparts.\n\nWe describe the gene content, temporal dynamics and biogeography of a large set of new bacterioplankton genomes assembled from metagenomes. We propose that brackish environments exert such strong selection that lineages adapted to them flourish globally with limited influence from surrounding aquatic communities.",
    "published": "2015-12-14",
    "type": "journal article",
    "authors": [
      {
        "given": "Luisa W",
        "family": "Hugerth",
        "initials": "LW"
      },
      {
        "given": "John",
        "family": "Larsson",
        "initials": "J"
      },
      {
        "given": "Johannes",
        "family": "Alneberg",
        "initials": "J"
      },
      {
        "given": "Markus V",
        "family": "Lindh",
        "initials": "MV"
      },
      {
        "given": "Catherine",
        "family": "Legrand",
        "initials": "C"
      },
      {
        "given": "Jarone",
        "family": "Pinhassi",
        "initials": "J"
      },
      {
        "given": "Anders F",
        "family": "Andersson",
        "initials": "AF"
      }
    ],
    "journal": {
      "title": "Genome Biol.",
      "volume": "16",
      "issue": null,
      "issn": "1474-760X",
      "issn-l": "1474-7596",
      "pages": "279"
    },
    "labels": {
      "National Genomics Infrastructure": null,
      "NGI Stockholm (Genomics Applications)": null,
      "NGI Stockholm (Genomics Production)": null
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/b545e90c796a469a8e13301f4d18b22b.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/b545e90c796a469a8e13301f4d18b22b"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "10.1186/s13059-015-0834-7"
      },
      {
        "db": "pmc",
        "key": "PMC4699468"
      }
    ],
    "notes": [],
    "created": "2017-05-02T12:57:20.814Z",
    "modified": "2020-01-21T13:56:04.745Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "0b0bab0101784ed0ae46809471072bae",
    "doi": "10.3389/fmicb.2023.1099445",
    "pmid": "37065140",
    "title": "Long-term warming modulates diversity, vertical structuring of microbial communities, and sulfate reduction in coastal Baltic Sea sediments.",
    "abstract": "Coastal waters such as those found in the Baltic Sea already suffer from anthropogenic related problems including increased algal blooming and hypoxia while ongoing and future climate change will likely worsen these effects. Microbial communities in sediments play a crucial role in the marine energy- and nutrient cycling, and how they are affected by climate change and shape the environment in the future is of great interest. The aims of this study were to investigate potential effects of prolonged warming on microbial community composition and nutrient cycling including sulfate reduction in surface (∼0.5 cm) to deeper sediments (∼ 24 cm). To investigate this, 16S rRNA gene amplicon sequencing was performed, and sulfate concentrations were measured and compared between sediments in a heated bay (which has been used as a cooling water outlet from a nearby nuclear power plant for approximately 50 years) and a nearby but unaffected control bay. The results showed variation in overall microbial diversity according to sediment depth and higher sulfate flux in the heated bay compared to the control bay. A difference in vertical community structure reflected increased relative abundances of sulfur oxidizing- and sulfate reducing bacteria along with a higher proportion of archaea, such as Bathyarchaeota, in the heated compared to the control bay. This was particularly evident closer to the sediment surface, indicating a compression of geochemical zones in the heated bay. These results corroborate findings in previous studies and additionally point to an amplified effect of prolonged warming deeper in the sediment, which could result in elevated concentrations of toxic compounds and greenhouse gases closer to the sediment surface.",
    "published": "2023-03-29",
    "type": "journal article",
    "authors": [
      {
        "given": "Laura",
        "family": "Seidel",
        "initials": "L"
      },
      {
        "given": "Varvara",
        "family": "Sachpazidou",
        "initials": "V"
      },
      {
        "given": "Marcelo",
        "family": "Ketzer",
        "initials": "M"
      },
      {
        "given": "Samuel",
        "family": "Hylander",
        "initials": "S"
      },
      {
        "given": "Anders",
        "family": "Forsman",
        "initials": "A"
      },
      {
        "given": "Mark",
        "family": "Dopson",
        "initials": "M"
      }
    ],
    "journal": {
      "title": "Front Microbiol",
      "volume": "14",
      "issn": "1664-302X",
      "issn-l": "1664-302X",
      "pages": "1099445"
    },
    "labels": {
      "NGI Short read": "Service",
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/0b0bab0101784ed0ae46809471072bae.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/0b0bab0101784ed0ae46809471072bae"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC10090409"
      }
    ],
    "notes": [],
    "created": "2023-10-04T12:39:33.084Z",
    "modified": "2024-01-16T13:48:33.794Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "87e07ded7de44a53ae4395ae27dfc8d4",
    "doi": "10.1038/s41598-020-68567-1",
    "pmid": "32678143",
    "title": "Translating GWAS-identified loci for cardiac rhythm and rate using an in vivo image- and CRISPR/Cas9-based approach",
    "abstract": "A meta-analysis of genome-wide association studies (GWAS) identified eight loci that are associated with heart rate variability (HRV), but candidate genes in these loci remain uncharacterized. We developed an image- and CRISPR/Cas9-based pipeline to systematically characterize candidate genes for HRV in live zebrafish embryos. Nine zebrafish orthologues of six human candidate genes were targeted simultaneously in eggs from fish that transgenically express GFP on smooth muscle cells (Tg[acta2:GFP]), to visualize the beating heart. An automated analysis of repeated 30 s recordings of beating atria in 381 live, intact zebrafish embryos at 2 and 5 days post-fertilization highlighted genes that influence HRV (hcn4 and si:dkey-65j6.2 [KIAA1755]); heart rate (rgs6 and hcn4); and the risk of sinoatrial pauses and arrests (hcn4). Exposure to 10 or 25 µM ivabradine-an open channel blocker of HCNs-for 24 h resulted in a dose-dependent higher HRV and lower heart rate at 5 days post-fertilization. Hence, our screen confirmed the role of established genes for heart rate and rhythm (RGS6 and HCN4); showed that ivabradine reduces heart rate and increases HRV in zebrafish embryos, as it does in humans; and highlighted a novel gene that plays a role in HRV (KIAA1755).",
    "published": "2020-07-16",
    "type": "journal-article",
    "authors": [
      {
        "given": "Benedikt",
        "family": "von der Heyde",
        "initials": "B",
        "orcid": "0000-0002-9889-4027",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/803c0e0639174a50b59ae597802e824f.json"
        }
      },
      {
        "given": "Anastasia",
        "family": "Emmanouilidou",
        "initials": "A"
      },
      {
        "given": "Eugenia",
        "family": "Mazzaferro",
        "initials": "E"
      },
      {
        "given": "Silvia",
        "family": "Vicenzi",
        "initials": "S"
      },
      {
        "given": "Ida",
        "family": "Höijer",
        "initials": "I"
      },
      {
        "given": "Tiffany",
        "family": "Klingström",
        "initials": "T"
      },
      {
        "given": "Sitaf",
        "family": "Jumaa",
        "initials": "S"
      },
      {
        "given": "Olga",
        "family": "Dethlefsen",
        "initials": "O"
      },
      {
        "given": "Harold",
        "family": "Snieder",
        "initials": "H",
        "orcid": "0000-0003-1949-2298",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/e9276827839a4f3cb50dcaa2ad4708a5.json"
        }
      },
      {
        "given": "Eco",
        "family": "de Geus",
        "initials": "E",
        "orcid": "0000-0001-6022-2666",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/9abb01a905f347df8214d469d6c5ac45.json"
        }
      },
      {
        "given": "Adam",
        "family": "Ameur",
        "initials": "A",
        "orcid": "0000-0001-6085-6749",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/e960811513664a78b2804a00ee70f7c3.json"
        }
      },
      {
        "given": "Erik",
        "family": "Ingelsson",
        "initials": "E",
        "orcid": "0000-0003-2256-6972",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/689bc741ea6547d18de7080c84d0193e.json"
        }
      },
      {
        "given": "Amin",
        "family": "Allalou",
        "initials": "A"
      },
      {
        "given": "Hannah L",
        "family": "Brooke",
        "initials": "HL"
      },
      {
        "given": "Marcel",
        "family": "den Hoed",
        "initials": "M",
        "orcid": "0000-0001-8081-428X",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/d712cc087d344b15ab9a7971640acebe.json"
        }
      }
    ],
    "journal": {
      "title": "Sci Rep",
      "volume": "10",
      "issue": "1",
      "issn": "2045-2322",
      "issn-l": "2045-2322",
      "pages": "11831"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Uppsala (Uppsala Genome Center)": "Collaborative",
      "BioImage Informatics": "Collaborative",
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "Genome Engineering Zebrafish": "Service",
      "Bioinformatics Support, Infrastructure and Training": "Collaborative",
      "Bioinformatics Support and Infrastructure": "Collaborative",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Support for Computational Resources": "Service",
      "Bioinformatics (NBIS)": "Collaborative"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/87e07ded7de44a53ae4395ae27dfc8d4.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/87e07ded7de44a53ae4395ae27dfc8d4"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC7367351"
      },
      {
        "db": "pii",
        "key": "10.1038/s41598-020-68567-1"
      }
    ],
    "notes": [],
    "created": "2020-08-19T09:27:04.550Z",
    "modified": "2024-01-16T13:48:42.137Z",
    "is_collab": true,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "92bac20ff8b24a25b2ee57cb152d864b",
    "doi": "10.1016/j.cub.2023.03.084",
    "pmid": "37030294",
    "title": "Genomics of adaptive evolution in the woolly mammoth.",
    "abstract": "Ancient genomes provide a tool to investigate the genetic basis of adaptations in extinct organisms. However, the identification of species-specific fixed genetic variants requires the analysis of genomes from multiple individuals. Moreover, the long-term scale of adaptive evolution coupled with the short-term nature of traditional time series data has made it difficult to assess when different adaptations evolved. Here, we analyze 23 woolly mammoth genomes, including one of the oldest known specimens at 700,000 years old, to identify fixed derived non-synonymous mutations unique to the species and to obtain estimates of when these mutations evolved. We find that at the time of its origin, the woolly mammoth had already acquired a broad spectrum of positively selected genes, including ones associated with hair and skin development, fat storage and metabolism, and immune system function. Our results also suggest that these phenotypes continued to evolve during the last 700,000 years, but through positive selection on different sets of genes. Finally, we also identify additional genes that underwent comparatively recent positive selection, including multiple genes related to skeletal morphology and body size, as well as one gene that may have contributed to the small ear size in Late Quaternary woolly mammoths.",
    "published": "2023-05-08",
    "type": "journal article",
    "authors": [
      {
        "given": "David",
        "family": "Díez-Del-Molino",
        "initials": "D"
      },
      {
        "given": "Marianne",
        "family": "Dehasque",
        "initials": "M"
      },
      {
        "given": "J Camilo",
        "family": "Chacón-Duque",
        "initials": "JC"
      },
      {
        "given": "Patrícia",
        "family": "Pečnerová",
        "initials": "P"
      },
      {
        "given": "Alexei",
        "family": "Tikhonov",
        "initials": "A"
      },
      {
        "given": "Albert",
        "family": "Protopopov",
        "initials": "A"
      },
      {
        "given": "Valeri",
        "family": "Plotnikov",
        "initials": "V"
      },
      {
        "given": "Foteini",
        "family": "Kanellidou",
        "initials": "F"
      },
      {
        "given": "Pavel",
        "family": "Nikolskiy",
        "initials": "P"
      },
      {
        "given": "Peter",
        "family": "Mortensen",
        "initials": "P"
      },
      {
        "given": "Gleb K",
        "family": "Danilov",
        "initials": "GK"
      },
      {
        "given": "Sergey",
        "family": "Vartanyan",
        "initials": "S"
      },
      {
        "given": "M Thomas P",
        "family": "Gilbert",
        "initials": "MTP"
      },
      {
        "given": "Adrian M",
        "family": "Lister",
        "initials": "AM"
      },
      {
        "given": "Peter D",
        "family": "Heintzman",
        "initials": "PD"
      },
      {
        "given": "Tom",
        "family": "van der Valk",
        "initials": "T"
      },
      {
        "given": "Love",
        "family": "Dalén",
        "initials": "L"
      }
    ],
    "journal": {
      "title": "Curr. Biol.",
      "volume": "33",
      "issue": "9",
      "issn": "1879-0445",
      "issn-l": "0960-9822",
      "pages": "1753-1764.e4"
    },
    "labels": {
      "NGI Short read": "Service",
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/92bac20ff8b24a25b2ee57cb152d864b.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/92bac20ff8b24a25b2ee57cb152d864b"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "S0960-9822(23)00404-9"
      }
    ],
    "notes": [],
    "created": "2023-10-04T12:38:47.496Z",
    "modified": "2024-01-16T13:48:33.426Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "23c6366116a74e7aa39971ef231b62b0",
    "doi": "10.1093/gbe/evz176",
    "pmid": "31400207",
    "title": "Multilayered Tuning of Dosage Compensation and Z-Chromosome Masculinization in the Wood White (Leptidea sinapis) Butterfly.",
    "abstract": "In species with genetic sex determination, dosage compensation can evolve to equal expression levels of sex-linked and autosomal genes. Current knowledge about dosage compensation has mainly been derived from male-heterogametic (XX/XY) model organisms, whereas less is understood about the process in female-heterogametic systems (ZZ/ZW). In moths and butterflies, downregulation of Z-linked expression in males (ZZ) to match the expression level in females (ZW) is often observed. However, little is known about the underlying regulatory mechanisms, or if dosage compensation patterns vary across ontogenetic stages. In this study, we assessed dynamics of Z-linked and autosomal expression levels across developmental stages in the wood white (Leptidea sinapis). We found that although expression of Z-linked genes in general was reduced compared with autosomal genes, dosage compensation was actually complete for some categories of genes, in particular sex-biased genes, but equalization in females was constrained to a narrower gene set. We also observed a noticeable convergence in Z-linked expression between males and females after correcting for sex-biased genes. Sex-biased expression increased successively across developmental stages, and male-biased genes were enriched on the Z-chromosome. Finally, all five core genes associated with the ribonucleoprotein dosage compensation complex male-specific lethal were detected in adult females, in correspondence with a reduction in the expression difference between autosomes and the single Z-chromosome. We show that tuning of gene dosage is multilayered in Lepidoptera and argue that expression balance across chromosomal classes may predominantly be driven by enrichment of male-biased genes on the Z-chromosome and cooption of available dosage regulators.",
    "published": "2019-09-01",
    "type": "journal article",
    "authors": [
      {
        "given": "Lars",
        "family": "Höök",
        "initials": "L"
      },
      {
        "given": "Luis",
        "family": "Leal",
        "initials": "L"
      },
      {
        "given": "Venkat",
        "family": "Talla",
        "initials": "V"
      },
      {
        "given": "Niclas",
        "family": "Backström",
        "initials": "N"
      }
    ],
    "journal": {
      "title": "Genome Biol Evol",
      "volume": "11",
      "issue": "9",
      "issn": "1759-6653",
      "issn-l": "1759-6653",
      "pages": "2633-2652"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/23c6366116a74e7aa39971ef231b62b0.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/23c6366116a74e7aa39971ef231b62b0"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "5545957"
      },
      {
        "db": "pmc",
        "key": "PMC6761951"
      }
    ],
    "notes": [],
    "created": "2019-12-02T17:20:07.341Z",
    "modified": "2024-01-16T13:48:43.918Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "1480cd1fc76041efbf481e1e78910244",
    "doi": "10.1038/s41592-019-0548-y",
    "pmid": "31501547",
    "title": "High-definition spatial transcriptomics for in situ tissue profiling.",
    "abstract": "Spatial and molecular characteristics determine tissue function, yet high-resolution methods to capture both concurrently are lacking. Here, we developed high-definition spatial transcriptomics, which captures RNA from histological tissue sections on a dense, spatially barcoded bead array. Each experiment recovers several hundred thousand transcript-coupled spatial barcodes at 2-μm resolution, as demonstrated in mouse brain and primary breast cancer. This opens the way to high-resolution spatial analysis of cells and tissues.",
    "published": "2019-10-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Sanja",
        "family": "Vickovic",
        "initials": "S",
        "orcid": "0000-0003-0985-9885",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/1fc02717a5784908b583ef5bbf09a910.json"
        }
      },
      {
        "given": "Gökcen",
        "family": "Eraslan",
        "initials": "G",
        "orcid": "0000-0001-9579-2909",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/71e9cd3199cf4f1eaa0d1855332b6c48.json"
        }
      },
      {
        "given": "Fredrik",
        "family": "Salmén",
        "initials": "F",
        "orcid": "0000-0001-8728-3709",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/32ce477474f8488ea726ed1214d8e568.json"
        }
      },
      {
        "given": "Johanna",
        "family": "Klughammer",
        "initials": "J",
        "orcid": "0000-0002-3628-9278",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/333aaa1cbef442fc975ed9e75506f5ae.json"
        }
      },
      {
        "given": "Linnea",
        "family": "Stenbeck",
        "initials": "L",
        "orcid": "0000-0002-0210-7886",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/f4393e30947441519e7ab28fccb9bc3a.json"
        }
      },
      {
        "given": "Denis",
        "family": "Schapiro",
        "initials": "D"
      },
      {
        "given": "Tarmo",
        "family": "Äijö",
        "initials": "T",
        "orcid": "0000-0002-3008-4634",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/cb8806f1f3464220b432068f535f8fa1.json"
        }
      },
      {
        "given": "Richard",
        "family": "Bonneau",
        "initials": "R"
      },
      {
        "given": "Ludvig",
        "family": "Bergenstråhle",
        "initials": "L",
        "orcid": "0000-0002-5108-4481",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/98234e5e06c241879f6f986ded3ab6f9.json"
        }
      },
      {
        "given": "José Fernandéz",
        "family": "Navarro",
        "initials": "JF",
        "orcid": "0000-0002-4035-5258",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/2d0277bfd8b14cd996b4443998d8eff2.json"
        }
      },
      {
        "given": "Joshua",
        "family": "Gould",
        "initials": "J",
        "orcid": "0000-0001-9581-5461",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/a7e6e620c1e0400589dc890aa8b5b693.json"
        }
      },
      {
        "given": "Gabriel K",
        "family": "Griffin",
        "initials": "GK",
        "orcid": "0000-0002-4042-6757",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/dcad3f88b9b440d491198312d6ab44ab.json"
        }
      },
      {
        "given": "Åke",
        "family": "Borg",
        "initials": "Å",
        "orcid": "0000-0002-5793-132X",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/127501d4e0854d14a4120acee9042bb7.json"
        }
      },
      {
        "given": "Mostafa",
        "family": "Ronaghi",
        "initials": "M"
      },
      {
        "given": "Jonas",
        "family": "Frisén",
        "initials": "J"
      },
      {
        "given": "Joakim",
        "family": "Lundeberg",
        "initials": "J",
        "orcid": "0000-0003-4313-1601",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/4a4e6ca0f29b4ead8569e2729481c3e0.json"
        }
      },
      {
        "given": "Aviv",
        "family": "Regev",
        "initials": "A"
      },
      {
        "given": "Patrik L",
        "family": "Ståhl",
        "initials": "PL",
        "orcid": "0000-0002-2207-7370",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/6ea50cf03c6748c086846c3a28882979.json"
        }
      }
    ],
    "journal": {
      "title": "Nat. Methods",
      "volume": "16",
      "issue": "10",
      "issn": "1548-7105",
      "issn-l": "1548-7091",
      "pages": "987-990"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/1480cd1fc76041efbf481e1e78910244.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/1480cd1fc76041efbf481e1e78910244"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "10.1038/s41592-019-0548-y"
      },
      {
        "db": "pmc",
        "key": "PMC6765407"
      },
      {
        "db": "mid",
        "key": "NIHMS1536533"
      }
    ],
    "notes": [],
    "created": "2019-12-02T16:50:31.747Z",
    "modified": "2024-01-16T13:48:43.751Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "892bdf3f53a0496c86931dd5f23ff8e1",
    "doi": "10.3892/ijo.2016.3349",
    "pmid": "26794043",
    "title": "Estimation of copy number aberrations: Comparison of exome sequencing data with SNP microarrays identifies homozygous deletions of 19q13.2 and CIC in neuroblastoma.",
    "abstract": "In the pediatric cancer neuroblastoma, analysis of recurrent chromosomal aberrations such as loss of chromosome 1p, 11q, gain of 17q and MYCN amplification are used for patient stratification and subsequent therapy decision making. Different analysis techniques have been used for detection of segmental abnormalities, including fluorescence in situ hybridization (FISH), comparative genomic hybridization (CGH)-microarrays and multiplex ligation-dependent probe amplification (MLPA). However, as next-generation sequencing becomes available for clinical use, this technique could also be used for assessment of copy number alterations simultaneously with mutational analysis. In this study we compare genomic profiles generated through exome sequencing data with profiles generated from high resolution Affymetrix single nucleotide polymorphism (SNP) microarrays on 30 neuroblastoma tumors of different stages. Normalized coverage reads for tumors were calculated using Control-FREEC software and visualized through a web based Shiny application, prior to comparison with corresponding SNP-microarray data. The two methods show high-level agreement for breakpoints and copy number of larger segmental aberrations and numerical aneuploidies. However, several smaller gene containing deletions that could not readily be detected through the SNP-microarray analyses were identified through exome profiling, most likely due to difference between spatial distribution of microarray probes and targeted regions of the exome capture. These smaller aberrations included focal ATRX deletion in two tumors and three cases of novel deletions in chromosomal region 19q13.2 causing homozygous loss of multiple genes including the CIC (Capicua) gene. In conclusion, genomic profiles generated from normalized coverage of exome sequencing show concordance with SNP microarray generated genomic profiles. Exome sequencing is therefore a useful diagnostic tool for copy number variant (CNV) detection in neuroblastoma tumors, especially considering the combination with mutational screening. This enables detection of theranostic targets such as ALK and ATRX together with detection of significant segmental aneuploidies, such as 2p-gain, 17q-gain, 11q-deletion as well as MYCN amplification.",
    "published": "2016-03-00",
    "type": "comparative study",
    "authors": [
      {
        "given": "Susanne",
        "family": "Fransson",
        "initials": "S"
      },
      {
        "given": "Malin",
        "family": "Östensson",
        "initials": "M"
      },
      {
        "given": "Anna",
        "family": "Djos",
        "initials": "A"
      },
      {
        "given": "Niloufar",
        "family": "Javanmardi",
        "initials": "N"
      },
      {
        "given": "Per",
        "family": "Kogner",
        "initials": "P"
      },
      {
        "given": "Tommy",
        "family": "Martinsson",
        "initials": "T"
      }
    ],
    "journal": {
      "title": "Int. J. Oncol.",
      "volume": "48",
      "issue": "3",
      "issn": "1791-2423",
      "issn-l": "1791-2423",
      "pages": "1103-1116"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/892bdf3f53a0496c86931dd5f23ff8e1.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/892bdf3f53a0496c86931dd5f23ff8e1"
      }
    },
    "xrefs": [],
    "notes": [],
    "created": "2017-05-03T13:00:31.893Z",
    "modified": "2024-01-16T13:48:50.417Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "405838ef41ef4368a1824276419165fa",
    "doi": "10.1016/j.jaci.2015.02.010",
    "pmid": "25819062",
    "title": "Whole-exome sequencing of Ethiopian patients with ichthyosis vulgaris and atopic dermatitis.",
    "abstract": null,
    "published": "2015-08-00",
    "type": "letter",
    "authors": [
      {
        "given": "Fulya",
        "family": "Taylan",
        "initials": "F"
      },
      {
        "given": "Daniel",
        "family": "Nilsson",
        "initials": "D"
      },
      {
        "given": "Samina",
        "family": "Asad",
        "initials": "S"
      },
      {
        "given": "Agne",
        "family": "Lieden",
        "initials": "A"
      },
      {
        "given": "Carl-Fredrik",
        "family": "Wahlgren",
        "initials": "CF"
      },
      {
        "given": "Mårten C G",
        "family": "Winge",
        "initials": "MC"
      },
      {
        "given": "Kassahun Desalegn",
        "family": "Bilcha",
        "initials": "KD"
      },
      {
        "given": "Magnus",
        "family": "Nordenskjöld",
        "initials": "M"
      },
      {
        "given": "Maria",
        "family": "Bradley",
        "initials": "M"
      }
    ],
    "journal": {
      "title": "J. Allergy Clin. Immunol.",
      "volume": "136",
      "issue": "2",
      "issn": "1097-6825",
      "issn-l": "0091-6749",
      "pages": "507-9.e19"
    },
    "labels": {
      "National Genomics Infrastructure": null,
      "NGI Stockholm (Genomics Applications)": null,
      "NGI Stockholm (Genomics Production)": null
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/405838ef41ef4368a1824276419165fa.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/405838ef41ef4368a1824276419165fa"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "S0091-6749(15)00231-6"
      }
    ],
    "notes": [],
    "created": "2017-05-02T12:58:44.436Z",
    "modified": "2020-01-21T13:56:01.849Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "a57b479d505e4345b6e7544d06510423",
    "doi": "10.1016/j.ygeno.2017.08.008",
    "pmid": "28860085",
    "title": "First de novo whole genome sequencing and assembly of the pink-footed goose.",
    "abstract": "Annotated genomes can provide new perspectives on the biology of species. We present the first de novo whole genome sequencing for the pink-footed goose. In order to obtain a high-quality de novo assembly the strategy used was to combine one short insert paired-end library with two mate-pair libraries. The pink-footed goose genome was assembled de novo using three different assemblers and an assembly evaluation was subsequently performed in order to choose the best assembler. For our data, ALLPATHS-LG performed the best, since the assembly produced covers most of the genome, while introducing the fewest errors. A total of 26,134 genes were annotated, with bird species accounting for virtually all BLAST hits. We also estimated the substitution rate in the pink-footed goose, which can be of use in future demographic studies, by using a comparative approach with the genome of the chicken, the mallard and the swan goose. A substitution rate of 1.38×10-7 per nucleotide per generation was obtained when comparing the genomes of the two closely-related goose species (the pink-footed and the swan goose). Altogether, we provide a valuable tool for future genomic studies aiming at particular genes and regions of the pink-footed goose genome as well as other bird species.",
    "published": "2018-03-00",
    "type": "journal article",
    "authors": [
      {
        "given": "J M",
        "family": "Pujolar",
        "initials": "JM"
      },
      {
        "given": "L",
        "family": "Dalén",
        "initials": "L",
        "orcid": "0000-0001-8270-7613",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/48ecf726779249ac9d12f4f7a1cc62bf.json"
        }
      },
      {
        "given": "R A",
        "family": "Olsen",
        "initials": "RA"
      },
      {
        "given": "M M",
        "family": "Hansen",
        "initials": "MM"
      },
      {
        "given": "J",
        "family": "Madsen",
        "initials": "J"
      }
    ],
    "journal": {
      "title": "Genomics",
      "volume": "110",
      "issue": "2",
      "issn": "1089-8646",
      "issn-l": "0888-7543",
      "pages": "75-79"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/a57b479d505e4345b6e7544d06510423.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/a57b479d505e4345b6e7544d06510423"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "S0888-7543(17)30075-7"
      }
    ],
    "notes": [],
    "created": "2017-11-03T16:21:37.795Z",
    "modified": "2021-07-07T20:31:10.893Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "2c9906a7c1a0408f8006e723a38f488c",
    "doi": "10.1093/g3journal/jkad088",
    "pmid": "37097035",
    "title": "An annotated chromosome-scale reference genome for Eastern black-eared wheatear (Oenanthe melanoleuca).",
    "abstract": "Pervasive convergent evolution and in part high incidences of hybridization distinguish wheatears (songbirds of the genus Oenanthe) as a versatile system to address questions at the forefront of research on the molecular bases of phenotypic and species diversification. To prepare the genomic resources for this venture, we here generated and annotated a chromosome-scale assembly of the Eastern black-eared wheatear (Oenanthe melanoleuca). This species is part of the Oenanthe hispanica complex that is characterized by convergent evolution of plumage coloration and high rates of hybridization. The long-read-based male nuclear genome assembly comprises 1.04 Gb in 32 autosomes, the Z chromosome, and the mitogenome. The assembly is highly contiguous (contig N50, 12.6 Mb; scaffold N50, 70 Mb), with 96% of the genome assembled at the chromosome level and 95.5% benchmarking universal single-copy orthologs (BUSCO) completeness. The nuclear genome was annotated with 18,143 protein-coding genes and 31,333 mRNAs (annotation BUSCO completeness, 98.0%), and about 10% of the genome consists of repetitive DNA. The annotated chromosome-scale reference genome of Eastern black-eared wheatear provides a crucial resource for research into the genomics of adaptation and speciation in an intriguing group of passerines.",
    "published": "2023-06-01",
    "type": "journal article",
    "authors": [
      {
        "given": "Valentina",
        "family": "Peona",
        "initials": "V",
        "orcid": "0000-0001-5119-1837",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/d4903a935025452f88e4f1c02483829b.json"
        }
      },
      {
        "given": "Octavio Manuel",
        "family": "Palacios-Gimenez",
        "initials": "OM",
        "orcid": "0000-0002-1472-9949",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/f90e29ecd5724ff19509983e65891915.json"
        }
      },
      {
        "given": "Dave",
        "family": "Lutgen",
        "initials": "D",
        "orcid": "0000-0003-0793-3930",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/68173a10b32e4dca953933b92e0cec4e.json"
        }
      },
      {
        "given": "Remi André",
        "family": "Olsen",
        "initials": "RA"
      },
      {
        "given": "Niloofar",
        "family": "Alaei Kakhki",
        "initials": "N"
      },
      {
        "given": "Pavlos",
        "family": "Andriopoulos",
        "initials": "P",
        "orcid": "0000-0002-5377-2974",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/ef8407f9cb79440d80f580cef8536175.json"
        }
      },
      {
        "given": "Vasileios",
        "family": "Bontzorlos",
        "initials": "V",
        "orcid": "0000-0002-1276-3385",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/ebafa22103ec46ab87ce2b5fa878519d.json"
        }
      },
      {
        "given": "Manuel",
        "family": "Schweizer",
        "initials": "M",
        "orcid": "0000-0002-7555-8450",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/5a043d6f016b46709ace7f181d8cd3b8.json"
        }
      },
      {
        "given": "Alexander",
        "family": "Suh",
        "initials": "A",
        "orcid": "0000-0002-8979-9992",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/4e39e1313d894596a6c4ed949e43e019.json"
        }
      },
      {
        "given": "Reto",
        "family": "Burri",
        "initials": "R",
        "orcid": "0000-0002-1813-0079",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/68f21e70e2864b42ab9fc532c14c069c.json"
        }
      }
    ],
    "journal": {
      "title": "G3 (Bethesda)",
      "volume": "13",
      "issue": "6",
      "issn": "2160-1836",
      "issn-l": "2160-1836",
      "pages": null
    },
    "labels": {
      "NGI Uppsala (Uppsala Genome Center)": "Service",
      "National Genomics Infrastructure": "Service",
      "NGI Short read": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/2c9906a7c1a0408f8006e723a38f488c.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/2c9906a7c1a0408f8006e723a38f488c"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC10234393"
      },
      {
        "db": "pii",
        "key": "7141353"
      }
    ],
    "notes": [],
    "created": "2023-08-15T06:59:21.634Z",
    "modified": "2024-01-16T13:48:33.264Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "a9f6d02505334fa7bdeddc62f4a05039",
    "doi": "10.1186/s40168-017-0253-y",
    "pmid": "28335808",
    "title": "Potential for hydrogen-oxidizing chemolithoautotrophic and diazotrophic populations to initiate biofilm formation in oligotrophic, deep terrestrial subsurface waters.",
    "abstract": "Deep terrestrial biosphere waters are separated from the light-driven surface by the time required to percolate to the subsurface. Despite biofilms being the dominant form of microbial life in many natural environments, they have received little attention in the oligotrophic and anaerobic waters found in deep bedrock fractures. This study is the first to use community DNA sequencing to describe biofilm formation under in situ conditions in the deep terrestrial biosphere.\n\nIn this study, flow cells were attached to boreholes containing either \"modern marine\" or \"old saline\" waters of different origin and degree of isolation from the light-driven surface of the earth. Using 16S rRNA gene sequencing, we showed that planktonic and attached populations were dissimilar while gene frequencies in the metagenomes suggested that hydrogen-fed, carbon dioxide- and nitrogen-fixing populations were responsible for biofilm formation across the two aquifers. Metagenome analyses further suggested that only a subset of the populations were able to attach and produce an extracellular polysaccharide matrix. Initial biofilm formation is thus likely to be mediated by a few bacterial populations which were similar to Epsilonproteobacteria, Deltaproteobacteria, Betaproteobacteria, Verrucomicrobia, and unclassified bacteria.\n\nPopulations potentially capable of attaching to a surface and to produce extracellular polysaccharide matrix for attachment were identified in the terrestrial deep biosphere. Our results suggest that the biofilm populations were taxonomically distinct from the planktonic community and were enriched in populations with a chemolithoautotrophic and diazotrophic metabolism coupling hydrogen oxidation to energy conservation under oligotrophic conditions.",
    "published": "2017-03-23",
    "type": "journal article",
    "authors": [
      {
        "given": "Xiaofen",
        "family": "Wu",
        "initials": "X"
      },
      {
        "given": "Karsten",
        "family": "Pedersen",
        "initials": "K"
      },
      {
        "given": "Johanna",
        "family": "Edlund",
        "initials": "J"
      },
      {
        "given": "Lena",
        "family": "Eriksson",
        "initials": "L"
      },
      {
        "given": "Mats",
        "family": "Åström",
        "initials": "M"
      },
      {
        "given": "Anders F",
        "family": "Andersson",
        "initials": "AF"
      },
      {
        "given": "Stefan",
        "family": "Bertilsson",
        "initials": "S"
      },
      {
        "given": "Mark",
        "family": "Dopson",
        "initials": "M"
      }
    ],
    "journal": {
      "title": "Microbiome",
      "volume": "5",
      "issue": "1",
      "issn": "2049-2618",
      "issn-l": "2049-2618",
      "pages": "37"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/a9f6d02505334fa7bdeddc62f4a05039.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/a9f6d02505334fa7bdeddc62f4a05039"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "10.1186/s40168-017-0253-y"
      },
      {
        "db": "pmc",
        "key": "PMC5364579"
      }
    ],
    "notes": [],
    "created": "2017-11-03T16:11:41.099Z",
    "modified": "2024-01-16T13:48:48.253Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "884c24de81744944a77486515580b3b2",
    "doi": "10.1038/ismej.2014.6",
    "pmid": "24522265",
    "title": "'Geoarchaeote NAG1' is a deeply rooting lineage of the archaeal order Thermoproteales rather than a new phylum.",
    "abstract": null,
    "published": "2014-07-00",
    "type": "comment",
    "authors": [
      {
        "given": "Lionel",
        "family": "Guy",
        "initials": "L"
      },
      {
        "given": "Anja",
        "family": "Spang",
        "initials": "A"
      },
      {
        "given": "Jimmy H",
        "family": "Saw",
        "initials": "JH"
      },
      {
        "given": "Thijs J G",
        "family": "Ettema",
        "initials": "TJ"
      }
    ],
    "journal": {
      "title": "ISME J",
      "volume": "8",
      "issue": "7",
      "issn": "1751-7370",
      "issn-l": "1751-7362",
      "pages": "1353-1357"
    },
    "labels": {
      "National Genomics Infrastructure": null,
      "NGI Stockholm (Genomics Applications)": null,
      "NGI Stockholm (Genomics Production)": null
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/884c24de81744944a77486515580b3b2.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/884c24de81744944a77486515580b3b2"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "ismej20146"
      },
      {
        "db": "pmc",
        "key": "PMC4069404"
      }
    ],
    "notes": [],
    "created": "2017-05-04T14:58:40.062Z",
    "modified": "2020-01-21T13:56:03.468Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "68f3101baf804ebb96b6b7ccbc42246e",
    "doi": "10.1104/pp.17.01590",
    "pmid": "29487121",
    "title": "Transcriptional Roadmap to Seasonal Variation in Wood Formation of Norway Spruce.",
    "abstract": "Seasonal cues influence several aspects of the secondary growth of tree stems, including cambial activity, wood chemistry, and transition to latewood formation. We investigated seasonal changes in cambial activity, secondary cell wall formation, and tracheid cell death in woody tissues of Norway spruce (",
    "published": "2018-04-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Soile",
        "family": "Jokipii-Lukkari",
        "initials": "S"
      },
      {
        "given": "Nicolas",
        "family": "Delhomme",
        "initials": "N"
      },
      {
        "given": "Bastian",
        "family": "Schiffthaler",
        "initials": "B"
      },
      {
        "given": "Chanaka",
        "family": "Mannapperuma",
        "initials": "C"
      },
      {
        "given": "Jakob",
        "family": "Prestele",
        "initials": "J"
      },
      {
        "given": "Ove",
        "family": "Nilsson",
        "initials": "O"
      },
      {
        "given": "Nathaniel R",
        "family": "Street",
        "initials": "NR"
      },
      {
        "given": "Hannele",
        "family": "Tuominen",
        "initials": "H"
      }
    ],
    "journal": {
      "title": "Plant Physiol.",
      "volume": "176",
      "issue": "4",
      "issn": "1532-2548",
      "issn-l": "0032-0889",
      "pages": "2851-2870"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/68f3101baf804ebb96b6b7ccbc42246e.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/68f3101baf804ebb96b6b7ccbc42246e"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "pp.17.01590"
      },
      {
        "db": "pmc",
        "key": "PMC5884607"
      }
    ],
    "notes": [],
    "created": "2018-10-31T19:45:26.083Z",
    "modified": "2024-01-16T13:48:46.566Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "e156232b4736436ba989d23fbc9d6ef1",
    "doi": "10.1093/humrep/dez134",
    "pmid": "31743397",
    "title": "Human induced pluripotent stem cells from two azoospermic patients with Klinefelter syndrome show similar X chromosome inactivation behavior to female pluripotent stem cells.",
    "abstract": "Does the X chromosome inactivation (XCI) of Klinefelter syndrome (KS)-derived human induced pluripotent stem cells (hiPSCs) correspond to female human pluripotent stem cells (hPSCs) and reflect the KS genotype?\n\nOur results demonstrate for the first time that KS-derived hiPSCs show similar XCI behavior to female hPSCs in culture and show biological relevance to KS genotype-related clinical features.\n\nSo far, assessment of XCI of KS-derived hiPSCs was based on H3K27me3 staining and X-inactive specific transcript gene expression disregarding the at least three XCI states (XaXi with XIST coating, XaXi lacking XIST coating, and XaXe (partially eroded XCI)) that female hPSCs display in culture.\n\nThe study used hiPSC lines generated from two azoospermic patients with KS and included two healthy male (HM) and one healthy female donor.\n\nIn this study, we derived hiPSCs by reprograming fibroblasts with episomal plasmids and applying laminin 521 as culture substrate. hiPSCs were characterized by karyotyping, immunocytochemistry, immunohistochemistry, quantitative PCR, teratoma formation, and embryoid body differentiation. XCI and KS hiPSC relevance were assessed by whole genome transcriptomics analysis and immunocytochemistry plus FISH of KS, HM and female fibroblast, and their hiPSC derivatives.\n\nApplying whole genome transcriptomics analysis, we could identify differentially expressed genes (DEGs) between KS and HM donors with enrichment in gene ontology terms associated with fertility, cardiovascular development, ossification, and brain development, all associated with KS genotype-related clinical features. Furthermore, XCI analysis based on transcriptomics data, RNA FISH, and H3K27me3 staining revealed variable XCI states of KS hiPSCs similar to female hiPSCs, showing either normal (XaXi) or eroded (XaXe) XCI. KS hiPSCs with normal XCI showed nevertheless upregulated X-linked genes involved in nervous system development as well as synaptic transmission, supporting the potential use of KS-derived hiPSCs as an in vitro model for KS.\n\nDetailed clinical information for patients included in this study was not available. Although a correlation between DEGs and the KS genotype could be observed, the biological relevance of these cells has to be confirmed with further experiments. In addition, karyotype analysis for two hiPSC lines was performed at passage 12 but not repeated at a later passage. Nevertheless, since all XCI experiments for those lines were performed between passage 11 and 15 the authors expect no karyotypic changes for those experiments.\n\nAs KS patients have variable clinical phenotypes that are influenced by the grade of aneuploidy, mosaicism, origin of the X chromosome, and XCI 'escapee' genes, which vary not only among individuals but also among different tissues within the same individual, differentiated KS hiPSCs could be used for a better understanding of KS pathogenesis.\n\nThis study was supported by grants from the Knut and Alice Wallenberg Foundation (2016.0121 and 2015.0096), Ming Wai Lau Centre for Reparative Medicine (2-343/2016), Ragnar Söderberg Foundation (M67/13), Swedish Research Council (2013-32485-100360-69), the Centre for Innovative Medicine (2-388/2016-40), Kronprinsessan Lovisas Förening För Barnasjukvård/Stiftelsen Axel Tielmans Minnesfond, Samariten Foundation, Jonasson Center at the Royal Institute of Technology, Sweden, and Initial Training Network Marie Curie Program 'Growsperm' (EU-FP7-PEOPLE-2013-ITN 603568). The authors declare no conflicts of interest.",
    "published": "2019-11-19",
    "type": "journal article",
    "authors": [
      {
        "given": "Sarita",
        "family": "Panula",
        "initials": "S"
      },
      {
        "given": "Magdalena",
        "family": "Kurek",
        "initials": "M"
      },
      {
        "given": "Pankaj",
        "family": "Kumar",
        "initials": "P"
      },
      {
        "given": "Halima",
        "family": "Albalushi",
        "initials": "H"
      },
      {
        "given": "Sara",
        "family": "Padrell Sánchez",
        "initials": "S"
      },
      {
        "given": "Pauliina",
        "family": "Damdimopoulou",
        "initials": "P"
      },
      {
        "given": "Jan I",
        "family": "Olofsson",
        "initials": "JI"
      },
      {
        "given": "Outi",
        "family": "Hovatta",
        "initials": "O"
      },
      {
        "given": "Fredrik",
        "family": "Lanner",
        "initials": "F"
      },
      {
        "given": "Jan-Bernd",
        "family": "Stukenborg",
        "initials": "JB"
      }
    ],
    "journal": {
      "title": "Hum. Reprod.",
      "volume": null,
      "issue": null,
      "issn": "1460-2350",
      "issn-l": "0268-1161"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/e156232b4736436ba989d23fbc9d6ef1.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/e156232b4736436ba989d23fbc9d6ef1"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "5621184"
      }
    ],
    "notes": [],
    "created": "2019-12-02T17:21:20.650Z",
    "modified": "2024-01-16T13:48:43.511Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "b6cafc3c2e8747d3b4253736edbab320",
    "doi": "10.1038/ijo.2013.204",
    "pmid": "24193660",
    "title": "Multifactorial analysis of changes in body mass index across the adult life course: a study with 65 years of follow-up.",
    "abstract": "Although the negative consequences on health of being obese are well known, most adults gain weight across the lifespan. The general increase in body mass index (BMI) is mainly considered to originate from behavioral and environmental changes; however, few studies have evaluated the influence of these factors on change in BMI in the presence of genetic risk. We aimed to study the influence of multifactorial causes of change in BMI, over 65 years.\n\nTotally, 6130 participants from TwinGene, who had up to five assessments, and 536 from the Swedish Adoption/Twin Study of Aging, who had up to 12 assessments, ranging over 65 years were included. The influence of lifestyle factors, birth cohort, cardiometabolic diseases and an individual obesity genetic risk score (OGRS) based on 32 single nucleotide polymorphisms on change in BMI was evaluated with a growth model. For both sexes, BMI increased from early adulthood to age of 65 years, after which the increase leveled off; BMI declined after age of 80 years. A higher OGRS, birth after 1925 and cardiometabolic diseases were associated with higher average BMI and a steeper increase in BMI prior to 65 years of age. Among men, few factors were identified that influence BMI trajectories in late life, whereas for women type 2 diabetes mellitus and dementia were associated with a steeper decrease in BMI after the age of 65 years.\n\nThere are two turning points in BMI in late adulthood, one at the age of 65 years and one at the age 80 years. Factors associated with an increase in BMI in midlife were not associated with an increase in BMI after the age of 65 years. These findings indicate that the causes and consequences of change in BMI differ across the lifespan. Current health recommendations need to be adjusted accordingly.",
    "published": "2014-08-00",
    "type": "journal article",
    "authors": [
      {
        "given": "A K",
        "family": "Dahl",
        "initials": "AK"
      },
      {
        "given": "C A",
        "family": "Reynolds",
        "initials": "CA"
      },
      {
        "given": "T",
        "family": "Fall",
        "initials": "T"
      },
      {
        "given": "P K E",
        "family": "Magnusson",
        "initials": "PK"
      },
      {
        "given": "N L",
        "family": "Pedersen",
        "initials": "NL"
      }
    ],
    "journal": {
      "title": "Int J Obes (Lond)",
      "volume": "38",
      "issue": "8",
      "issn": "1476-5497",
      "issn-l": "0307-0565",
      "pages": "1133-1141"
    },
    "labels": {
      "National Genomics Infrastructure": null,
      "NGI Stockholm (Genomics Applications)": null,
      "NGI Stockholm (Genomics Production)": null
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/b6cafc3c2e8747d3b4253736edbab320.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/b6cafc3c2e8747d3b4253736edbab320"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "ijo2013204"
      },
      {
        "db": "pmc",
        "key": "PMC4012011"
      },
      {
        "db": "mid",
        "key": "NIHMS534092"
      }
    ],
    "notes": [],
    "created": "2017-05-04T14:57:58.478Z",
    "modified": "2020-01-21T13:56:04.779Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "5a7dbe2f2ad04caab77711a646a48243",
    "doi": "10.1093/molbev/msac242",
    "pmid": "36334099",
    "title": "The Dynamics of Adaptation to Stress from Standing Genetic Variation and de novo Mutations.",
    "abstract": "Adaptation from standing genetic variation is an important process underlying evolution in natural populations, but we rarely get the opportunity to observe the dynamics of fitness and genomic changes in real time. Here, we used experimental evolution and Pool-Seq to track the phenotypic and genomic changes of genetically diverse asexual populations of the yeast Saccharomyces cerevisiae in four environments with different fitness costs. We found that populations rapidly and in parallel increased in fitness in stressful environments. In contrast, allele frequencies showed a range of trajectories, with some populations fixing all their ancestral variation in <30 generations and others maintaining diversity across hundreds of generations. We detected parallelism at the genomic level (involving genes, pathways, and aneuploidies) within and between environments, with idiosyncratic changes recurring in the environments with higher stress. In particular, we observed a tendency of becoming haploid-like in one environment, whereas the populations of another environment showed low overall parallelism driven by standing genetic variation despite high selective pressure. This work highlights the interplay between standing genetic variation and the influx of de novo mutations in populations adapting to a range of selective pressures with different underlying trait architectures, advancing our understanding of the constraints and drivers of adaptation.",
    "published": "2022-11-03",
    "type": "journal article",
    "authors": [
      {
        "given": "Sandra Lorena",
        "family": "Ament-Velásquez",
        "initials": "SL",
        "orcid": "0000-0003-3371-9292",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/9d54ef94f91c4c1c85d5dc3a846023e5.json"
        }
      },
      {
        "given": "Ciaran",
        "family": "Gilchrist",
        "initials": "C",
        "orcid": "0000-0002-7639-6131",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/44917102032e428998899b3e63e5c4df.json"
        }
      },
      {
        "given": "Alexandre",
        "family": "Rêgo",
        "initials": "A"
      },
      {
        "given": "Devin P",
        "family": "Bendixsen",
        "initials": "DP",
        "orcid": "0000-0003-0831-7646",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/533f0c534a214ee68a037b243a63a028.json"
        }
      },
      {
        "given": "Claire",
        "family": "Brice",
        "initials": "C"
      },
      {
        "given": "Julie Michelle",
        "family": "Grosse-Sommer",
        "initials": "JM"
      },
      {
        "given": "Nima",
        "family": "Rafati",
        "initials": "N"
      },
      {
        "given": "Rike",
        "family": "Stelkens",
        "initials": "R",
        "orcid": "0000-0002-8530-0656",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/d8b3449c244a4c13b8610e401f4cbef4.json"
        }
      }
    ],
    "journal": {
      "title": "Mol. Biol. Evol.",
      "volume": "39",
      "issue": "11",
      "issn": "1537-1719",
      "issn-l": "0737-4038",
      "pages": null
    },
    "labels": {
      "Bioinformatics Support, Infrastructure and Training": "Collaborative",
      "Bioinformatics Support and Infrastructure": "Collaborative",
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "NGI Short read": "Service",
      "Bioinformatics Support for Computational Resources": "Service",
      "Bioinformatics (NBIS)": "Collaborative"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/5a7dbe2f2ad04caab77711a646a48243.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/5a7dbe2f2ad04caab77711a646a48243"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC9703598"
      },
      {
        "db": "pii",
        "key": "6806091"
      }
    ],
    "notes": [],
    "created": "2022-11-25T07:56:20.931Z",
    "modified": "2024-01-16T13:48:34.514Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "5e32a19715154d189357e4066464baed",
    "doi": "10.1186/s12917-023-03623-2",
    "pmid": "37161401",
    "title": "Effects of rye inclusion in dog food on fecal microbiota and short-chain fatty acids.",
    "abstract": "Rye intake has been associated with beneficial effects on health in human interventions, possibly due to dietary fiber in rye. In dogs, few studies have explored the effects on health of dietary fiber in general, and rye fiber in particular. The aim of this study was to investigate how inclusion of rye, compared with wheat, influenced fecal microbiota composition, short chain fatty acids (SCFA) and apparent total tract digestibility (ATTD) in dogs. Six male Beagle dogs (mean age 4.6 years, SEM 0.95 years; mean body weight 14.6 kg, SEM 0.32 kg) were fed three experimental diets, each for 21 days, including an adaptation period of six days and with 2-2.5 months between diet periods. The diets were similar regarding energy and protein, but had different carbohydrate sources (refined wheat (W), whole grain rye (R), or an equal mixture of both (RW)) comprising 50% of total weight on a dry matter (DM) basis. The diets were baked and titanium dioxide was added for ATTD determination. Fecal samples were collected before and in the end of each experimental period. Fecal microbiota was analyzed by sequencing 16S rRNA gene amplicons and fecal SCFA by high-performance liquid chromatography. Crude protein, crude fat, neutral detergent fiber, and gross energy (GE) in food and feces were analyzed and ATTD of each was determined. Univariate and multivariate statistical methods were applied in data evaluation.\n\nFaecal microbiota composition, differed depending on diet (P = 0.002), with samples collected after consumption of the R diet differing from baseline. This was primarily because of a shift in proportion of Prevotella, which increased significantly after consumption of the R diet (P < 0.001). No significant differences were found for SCFA, but there was a tendency (P < 0.06) for higher molar proportions of acetic acid following consumption of the R diet. The ATTD of crude protein, crude fat, neutral detergent fiber, and GE was lower after consumption of the R diet compared with the other diets (P < 0.05).\n\nConsumption of the R diet, but not RW or W diets, was associated with specific shifts in microbial community composition and function, but also with lower ATTD.",
    "published": "2023-05-10",
    "type": "journal article",
    "authors": [
      {
        "given": "Hanna",
        "family": "Palmqvist",
        "initials": "H"
      },
      {
        "given": "Sara",
        "family": "Ringmark",
        "initials": "S"
      },
      {
        "given": "Katja",
        "family": "Höglund",
        "initials": "K"
      },
      {
        "given": "Erik",
        "family": "Pelve",
        "initials": "E"
      },
      {
        "given": "Torbjörn",
        "family": "Lundh",
        "initials": "T"
      },
      {
        "given": "Johan",
        "family": "Dicksved",
        "initials": "J"
      }
    ],
    "journal": {
      "title": "BMC Vet Res",
      "volume": "19",
      "issue": "1",
      "issn": "1746-6148",
      "issn-l": null,
      "pages": "70"
    },
    "labels": {
      "NGI Short read": "Service",
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Production)": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/5e32a19715154d189357e4066464baed.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/5e32a19715154d189357e4066464baed"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC10170736"
      },
      {
        "db": "pii",
        "key": "10.1186/s12917-023-03623-2"
      }
    ],
    "notes": [],
    "created": "2023-10-04T12:53:24.604Z",
    "modified": "2023-10-19T12:06:17.464Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "3b72969774f042d0910c8a938ceb5fdf",
    "doi": "10.1371/journal.pgen.1005614",
    "pmid": "26539826",
    "title": "Genus-Wide Comparative Genomics of Malassezia Delineates Its Phylogeny, Physiology, and Niche Adaptation on Human Skin.",
    "abstract": "Malassezia is a unique lipophilic genus in class Malasseziomycetes in Ustilaginomycotina, (Basidiomycota, fungi) that otherwise consists almost exclusively of plant pathogens. Malassezia are typically isolated from warm-blooded animals, are dominant members of the human skin mycobiome and are associated with common skin disorders. To characterize the genetic basis of the unique phenotypes of Malassezia spp., we sequenced the genomes of all 14 accepted species and used comparative genomics against a broad panel of fungal genomes to comprehensively identify distinct features that define the Malassezia gene repertoire: gene gain and loss; selection signatures; and lineage-specific gene family expansions. Our analysis revealed key gene gain events (64) with a single gene conserved across all Malassezia but absent in all other sequenced Basidiomycota. These likely horizontally transferred genes provide intriguing gain-of-function events and prime candidates to explain the emergence of Malassezia. A larger set of genes (741) were lost, with enrichment for glycosyl hydrolases and carbohydrate metabolism, concordant with adaptation to skin's carbohydrate-deficient environment. Gene family analysis revealed extensive turnover and underlined the importance of secretory lipases, phospholipases, aspartyl proteases, and other peptidases. Combining genomic analysis with a re-evaluation of culture characteristics, we establish the likely lipid-dependence of all Malassezia. Our phylogenetic analysis sheds new light on the relationship between Malassezia and other members of Ustilaginomycotina, as well as phylogenetic lineages within the genus. Overall, our study provides a unique genomic resource for understanding Malassezia niche-specificity and potential virulence, as well as their abundance and distribution in the environment and on human skin.",
    "published": "2015-11-00",
    "type": "comparative study",
    "authors": [
      {
        "given": "Guangxi",
        "family": "Wu",
        "initials": "G"
      },
      {
        "given": "He",
        "family": "Zhao",
        "initials": "H"
      },
      {
        "given": "Chenhao",
        "family": "Li",
        "initials": "C"
      },
      {
        "given": "Menaka Priyadarsani",
        "family": "Rajapakse",
        "initials": "MP"
      },
      {
        "given": "Wing Cheong",
        "family": "Wong",
        "initials": "WC"
      },
      {
        "given": "Jun",
        "family": "Xu",
        "initials": "J"
      },
      {
        "given": "Charles W",
        "family": "Saunders",
        "initials": "CW"
      },
      {
        "given": "Nancy L",
        "family": "Reeder",
        "initials": "NL"
      },
      {
        "given": "Raymond A",
        "family": "Reilman",
        "initials": "RA"
      },
      {
        "given": "Annika",
        "family": "Scheynius",
        "initials": "A"
      },
      {
        "given": "Sheng",
        "family": "Sun",
        "initials": "S"
      },
      {
        "given": "Blake Robert",
        "family": "Billmyre",
        "initials": "BR"
      },
      {
        "given": "Wenjun",
        "family": "Li",
        "initials": "W"
      },
      {
        "given": "Anna Floyd",
        "family": "Averette",
        "initials": "AF"
      },
      {
        "given": "Piotr",
        "family": "Mieczkowski",
        "initials": "P"
      },
      {
        "given": "Joseph",
        "family": "Heitman",
        "initials": "J"
      },
      {
        "given": "Bart",
        "family": "Theelen",
        "initials": "B"
      },
      {
        "given": "Markus S",
        "family": "Schröder",
        "initials": "MS"
      },
      {
        "given": "Paola Florez",
        "family": "De Sessions",
        "initials": "PF"
      },
      {
        "given": "Geraldine",
        "family": "Butler",
        "initials": "G"
      },
      {
        "given": "Sebastian",
        "family": "Maurer-Stroh",
        "initials": "S"
      },
      {
        "given": "Teun",
        "family": "Boekhout",
        "initials": "T"
      },
      {
        "given": "Niranjan",
        "family": "Nagarajan",
        "initials": "N"
      },
      {
        "given": "Thomas L",
        "family": "Dawson",
        "initials": "TL"
      }
    ],
    "journal": {
      "title": "PLoS Genet.",
      "volume": "11",
      "issue": "11",
      "issn": "1553-7404",
      "issn-l": "1553-7390",
      "pages": "e1005614"
    },
    "labels": {
      "National Genomics Infrastructure": null,
      "NGI Stockholm (Genomics Applications)": null,
      "NGI Stockholm (Genomics Production)": null
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/3b72969774f042d0910c8a938ceb5fdf.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/3b72969774f042d0910c8a938ceb5fdf"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "PGENETICS-D-15-02180"
      },
      {
        "db": "pmc",
        "key": "PMC4634964"
      }
    ],
    "notes": [],
    "created": "2017-05-02T12:58:57.557Z",
    "modified": "2020-01-21T13:56:01.677Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "7a7a5b10ce274384a2d4acba2432303b",
    "doi": "10.1371/journal.pgen.1003393",
    "pmid": "23555299",
    "title": "A gene transfer agent and a dynamic repertoire of secretion systems hold the keys to the explosive radiation of the emerging pathogen Bartonella.",
    "abstract": "Gene transfer agents (GTAs) randomly transfer short fragments of a bacterial genome. A novel putative GTA was recently discovered in the mouse-infecting bacterium Bartonella grahamii. Although GTAs are widespread in phylogenetically diverse bacteria, their role in evolution is largely unknown. Here, we present a comparative analysis of 16 Bartonella genomes ranging from 1.4 to 2.6 Mb in size, including six novel genomes from Bartonella isolated from a cow, two moose, two dogs, and a kangaroo. A phylogenetic tree inferred from 428 orthologous core genes indicates that the deadly human pathogen B. bacilliformis is related to the ruminant-adapted clade, rather than being the earliest diverging species in the genus as previously thought. A gene flux analysis identified 12 genes for a GTA and a phage-derived origin of replication as the most conserved innovations. These are located in a region of a few hundred kb that also contains 8 insertions of gene clusters for type III, IV, and V secretion systems, and genes for putatively secreted molecules such as cholera-like toxins. The phylogenies indicate a recent transfer of seven genes in the virB gene cluster for a type IV secretion system from a cat-adapted B. henselae to a dog-adapted B. vinsonii strain. We show that the B. henselae GTA is functional and can transfer genes in vitro. We suggest that the maintenance of the GTA is driven by selection to increase the likelihood of horizontal gene transfer and argue that this process is beneficial at the population level, by facilitating adaptive evolution of the host-adaptation systems and thereby expansion of the host range size. The process counters gene loss and forces all cells to contribute to the production of the GTA and the secreted molecules. The results advance our understanding of the role that GTAs play for the evolution of bacterial genomes.",
    "published": "2013-03-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Lionel",
        "family": "Guy",
        "initials": "L"
      },
      {
        "given": "Björn",
        "family": "Nystedt",
        "initials": "B",
        "orcid": "0000-0001-7809-7664",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/f0af5a168baa4b00a6fab8d3447ebfb4.json"
        }
      },
      {
        "given": "Christina",
        "family": "Toft",
        "initials": "C"
      },
      {
        "given": "Katarzyna",
        "family": "Zaremba-Niedzwiedzka",
        "initials": "K"
      },
      {
        "given": "Eva C",
        "family": "Berglund",
        "initials": "EC"
      },
      {
        "given": "Fredrik",
        "family": "Granberg",
        "initials": "F"
      },
      {
        "given": "Kristina",
        "family": "Näslund",
        "initials": "K"
      },
      {
        "given": "Ann-Sofie",
        "family": "Eriksson",
        "initials": "AS"
      },
      {
        "given": "Siv G E",
        "family": "Andersson",
        "initials": "SG"
      }
    ],
    "journal": {
      "title": "PLoS Genet.",
      "volume": "9",
      "issue": "3",
      "issn": "1553-7404",
      "issn-l": "1553-7390",
      "pages": "e1003393"
    },
    "labels": {
      "National Genomics Infrastructure": null,
      "NGI Stockholm (Genomics Applications)": null,
      "NGI Stockholm (Genomics Production)": null
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/7a7a5b10ce274384a2d4acba2432303b.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/7a7a5b10ce274384a2d4acba2432303b"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "PGENETICS-D-12-01962"
      },
      {
        "db": "pmc",
        "key": "PMC3610622"
      }
    ],
    "notes": [],
    "created": "2017-05-04T14:58:11.685Z",
    "modified": "2021-06-16T15:15:11.757Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "d487b33890704e89aab5b9f9c9f53fd8",
    "doi": "10.1111/tpj.17087",
    "pmid": "39462439",
    "title": "A transcriptome atlas of zygotic and somatic embryogenesis in Norway spruce.",
    "abstract": "Somatic embryogenesis (SE) is a powerful model system for studying embryo development and an important method for scaling up availability of elite and climate-adapted genetic material of Norway spruce (Picea abies L. Karst). However, there are several steps during the development of the somatic embryo (Sem) that are suboptimal compared to zygotic embryo (Zem) development. These differences are poorly understood and result in substantial yield losses during plant production, which limits cost-effective large-scale production of SE plants. This study presents a comprehensive data resource profiling gene expression during zygotic and somatic embryo development to support studies aiming to advance understanding of gene regulatory programmes controlling embryo development. Transcriptome expression patterns were analysed during zygotic embryogenesis (ZE) in Norway spruce, including separated samples of the female gametophytes and Zem, and at multiple stages during SE. Expression data from eight developmental stages of SE, starting with pro-embryogenic masses (PEMs) up until germination, revealed extensive modulation of the transcriptome between the early and mid-stage maturing embryos and at the transition of desiccated embryos to germination. Comparative analysis of gene expression changes during ZE and SE identified differences in the pattern of gene expression changes and functional enrichment of these provided insight into the associated biological processes. Orthologs of transcription factors known to regulate embryo development in angiosperms were differentially regulated during Zem and Sem development and in the different zygotic embryo tissues, providing clues to the differences in development observed between Zem and Sem. This resource represents the most comprehensive dataset available for exploring embryo development in conifers.",
    "published": "2024-12-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Katja",
        "family": "Stojkovič",
        "initials": "K"
      },
      {
        "given": "Camilla",
        "family": "Canovi",
        "initials": "C"
      },
      {
        "given": "Kim-Cuong",
        "family": "Le",
        "initials": "KC"
      },
      {
        "given": "Iftikhar",
        "family": "Ahmad",
        "initials": "I"
      },
      {
        "given": "Ioana",
        "family": "Gaboreanu",
        "initials": "I"
      },
      {
        "given": "Sofie",
        "family": "Johansson",
        "initials": "S"
      },
      {
        "given": "Nicolas",
        "family": "Delhomme",
        "initials": "N"
      },
      {
        "given": "Ulrika",
        "family": "Egertsdotter",
        "initials": "U",
        "orcid": "0000-0002-0696-4279",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/577fc164af6842379fbbcb57c8b02986.json"
        }
      },
      {
        "given": "Nathaniel R",
        "family": "Street",
        "initials": "NR",
        "orcid": "0000-0001-6031-005X",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/cb9ceb237a724046a1454179a32de1b0.json"
        }
      }
    ],
    "journal": {
      "title": "Plant J.",
      "volume": "120",
      "issue": "5",
      "issn": "1365-313X",
      "issn-l": "0960-7412",
      "pages": "2238-2252"
    },
    "labels": {
      "Bioinformatics Support for Computational Resources": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "National Genomics Infrastructure": "Service",
      "NGI Short read": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/d487b33890704e89aab5b9f9c9f53fd8.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/d487b33890704e89aab5b9f9c9f53fd8"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC11629735"
      }
    ],
    "notes": [],
    "created": "2024-11-25T10:28:06.952Z",
    "modified": "2025-02-28T14:20:52.731Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "6cb6fb789ed643b2ab8c7387bb5a3546",
    "doi": "10.1038/ncomms2266",
    "pmid": "23212374",
    "title": "Symptomatic atherosclerosis is associated with an altered gut metagenome.",
    "abstract": "Recent findings have implicated the gut microbiota as a contributor of metabolic diseases through the modulation of host metabolism and inflammation. Atherosclerosis is associated with lipid accumulation and inflammation in the arterial wall, and bacteria have been suggested as a causative agent of this disease. Here we use shotgun sequencing of the gut metagenome to demonstrate that the genus Collinsella was enriched in patients with symptomatic atherosclerosis, defined as stenotic atherosclerotic plaques in the carotid artery leading to cerebrovascular events, whereas Roseburia and Eubacterium were enriched in healthy controls. Further characterization of the functional capacity of the metagenomes revealed that patient gut metagenomes were enriched in genes encoding peptidoglycan synthesis and depleted in phytoene dehydrogenase; patients also had reduced serum levels of β-carotene. Our findings suggest that the gut metagenome is associated with the inflammatory status of the host and patients with symptomatic atherosclerosis harbor characteristic changes in the gut metagenome.",
    "published": "2012-12-06",
    "type": "journal article",
    "authors": [
      {
        "given": "Fredrik H",
        "family": "Karlsson",
        "initials": "FH"
      },
      {
        "given": "Frida",
        "family": "Fåk",
        "initials": "F"
      },
      {
        "given": "Intawat",
        "family": "Nookaew",
        "initials": "I"
      },
      {
        "given": "Valentina",
        "family": "Tremaroli",
        "initials": "V"
      },
      {
        "given": "Björn",
        "family": "Fagerberg",
        "initials": "B"
      },
      {
        "given": "Dina",
        "family": "Petranovic",
        "initials": "D"
      },
      {
        "given": "Fredrik",
        "family": "Bäckhed",
        "initials": "F"
      },
      {
        "given": "Jens",
        "family": "Nielsen",
        "initials": "J",
        "orcid": "0000-0002-9955-6003",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/7a596e289be4438a8a2653b1f25fea8b.json"
        }
      }
    ],
    "journal": {
      "title": "Nat Commun",
      "volume": "3",
      "issue": null,
      "issn": "2041-1723",
      "issn-l": "2041-1723",
      "pages": "1245"
    },
    "labels": {
      "National Genomics Infrastructure": null,
      "NGI Stockholm (Genomics Applications)": null,
      "NGI Stockholm (Genomics Production)": null
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/6cb6fb789ed643b2ab8c7387bb5a3546.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/6cb6fb789ed643b2ab8c7387bb5a3546"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "ncomms2266"
      },
      {
        "db": "pmc",
        "key": "PMC3538954"
      }
    ],
    "notes": [],
    "created": "2017-05-04T14:57:38.926Z",
    "modified": "2021-07-05T13:05:37.669Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "4329e9402acb48b795c634b93c76be4b",
    "doi": "10.1371/journal.pone.0174614",
    "pmid": "28346815",
    "title": "Improvement of identification methods for honeybee specific Lactic Acid Bacteria; future approaches.",
    "abstract": "Honeybees face many parasites and pathogens and consequently rely on a diverse set of individual and group-level defenses to prevent disease. The crop microbiota of Apis mellifera, composed of 13 Lactic Acid Bacterial (LAB) species within the genera Lactobacillus and Bifidobacterium, form a beneficial symbiotic relationship with each other and the honeybee to protect their niche and their host. Possibly playing a vital role in honeybee health, it is important that these honeybee specific Lactic Acid Bacterial (hbs-LAB) symbionts can be correctly identified, isolated and cultured, to further investigate their health promoting properties. We have previously reported successful identification to the strain level by culture-dependent methods and we recently sequenced and annotated the genomes of the 13 hbs-LAB. However, the hitherto applied techniques are unfortunately very time consuming, expensive and not ideal when analyzing a vast quantity of samples. In addition, other researchers have constantly failed to identify the 13 hbs-LAB from honeybee samples by using inadequate media and/or molecular techniques based on 16S rRNA gene sequencing with insufficient discriminatory power. The aim of this study was to develop better and more suitable methods for the identification and cultivation of hbs-LAB. We compared currently used bacterial cultivation media and could for the first time demonstrate a significant variation in the hbs-LAB basic requirements for optimal growth. We also present a new bacterial identification approach based on amplicon sequencing of a region of the 16S rRNA gene using the Illumina platform and an error correction software that can be used to successfully differentiate and rapidly identify the 13 hbs-LAB to the strain level.",
    "published": "2017-03-27",
    "type": "journal article",
    "authors": [
      {
        "given": "Sepideh",
        "family": "Lamei",
        "initials": "S"
      },
      {
        "given": "Yue O O",
        "family": "Hu",
        "initials": "YO"
      },
      {
        "given": "Tobias C",
        "family": "Olofsson",
        "initials": "TC"
      },
      {
        "given": "Anders F",
        "family": "Andersson",
        "initials": "AF"
      },
      {
        "given": "Eva",
        "family": "Forsgren",
        "initials": "E"
      },
      {
        "given": "Alejandra",
        "family": "Vásquez",
        "initials": "A"
      }
    ],
    "journal": {
      "title": "PLoS ONE",
      "volume": "12",
      "issue": "3",
      "issn": "1932-6203",
      "issn-l": "1932-6203",
      "pages": "e0174614"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/4329e9402acb48b795c634b93c76be4b.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/4329e9402acb48b795c634b93c76be4b"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "PONE-D-16-47026"
      },
      {
        "db": "pmc",
        "key": "PMC5367889"
      }
    ],
    "notes": [],
    "created": "2017-11-03T16:11:40.176Z",
    "modified": "2024-01-16T13:48:48.244Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "fef0390426a644b68ba591fd96bd94e0",
    "doi": "10.1186/s13041-021-00794-7",
    "pmid": "34082793",
    "title": "Atg7 deficiency in microglia drives an altered transcriptomic profile associated with an impaired neuroinflammatory response.",
    "abstract": "Microglia, resident immunocompetent cells of the central nervous system, can display a range of reaction states and thereby exhibit distinct biological functions across development, adulthood and under disease conditions. Distinct gene expression profiles are reported to define each of these microglial reaction states. Hence, the identification of modulators of selective microglial transcriptomic signature, which have the potential to regulate unique microglial function has gained interest. Here, we report the identification of ATG7 (Autophagy-related 7) as a selective modulator of an NF-κB-dependent transcriptional program controlling the pro-inflammatory response of microglia. We also uncover that microglial Atg7-deficiency was associated with reduced microglia-mediated neurotoxicity, and thus a loss of biological function associated with the pro-inflammatory microglial reactive state. Further, we show that Atg7-deficiency in microglia did not impact on their ability to respond to alternative stimulus, such as one driving them towards an anti-inflammatory/tumor supportive phenotype. The identification of distinct regulators, such as Atg7, controlling specific microglial transcriptional programs could lead to developing novel therapeutic strategies aiming to manipulate selected microglial phenotypes, instead of the whole microglial population with is associated with several pitfalls.",
    "published": "2021-06-03",
    "type": "journal article",
    "authors": [
      {
        "given": "Lara",
        "family": "Friess",
        "initials": "L"
      },
      {
        "given": "Mathilde",
        "family": "Cheray",
        "initials": "M"
      },
      {
        "given": "Lily",
        "family": "Keane",
        "initials": "L"
      },
      {
        "given": "Kathleen",
        "family": "Grabert",
        "initials": "K"
      },
      {
        "given": "Bertrand",
        "family": "Joseph",
        "initials": "B",
        "orcid": "0000-0001-5655-9979",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/4cbb8902d726446fa0a3b25b649f82aa.json"
        }
      }
    ],
    "journal": {
      "title": "Mol Brain",
      "volume": "14",
      "issue": "1",
      "issn": "1756-6606",
      "issn-l": null,
      "pages": "87"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/fef0390426a644b68ba591fd96bd94e0.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/fef0390426a644b68ba591fd96bd94e0"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "10.1186/s13041-021-00794-7"
      },
      {
        "db": "pmc",
        "key": "PMC8173846"
      }
    ],
    "notes": [],
    "created": "2021-10-01T09:01:11.502Z",
    "modified": "2024-01-16T13:48:39.543Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "4dd2b13839254556b96d58d9c1342df8",
    "doi": "10.3389/fmicb.2023.1076522",
    "pmid": "37032886",
    "title": "RNA silencing proteins and small RNAs in oomycete plant pathogens and biocontrol agents.",
    "abstract": "Oomycetes cause several damaging diseases of plants and animals, and some species also act as biocontrol agents on insects, fungi, and other oomycetes. RNA silencing is increasingly being shown to play a role in the pathogenicity of Phytophthora species, either through trans-boundary movement of small RNAs (sRNAs) or through expression regulation of infection promoting effectors.\n\nTo gain a wider understanding of RNA silencing in oomycete species with more diverse hosts, we mined genome assemblies for Dicer-like (DCL), Argonaute (AGO), and RNA dependent RNA polymerase (RDRP) proteins from Phytophthora plurivora, Ph. cactorum, Ph. colocasiae, Pythium oligandrum, Py. periplocum, and Lagenidium giganteum. Moreover, we sequenced small RNAs from the mycelium stage in each of these species.\n\nEach of the species possessed a single DCL protein, but they differed in the number and sequence of AGOs and RDRPs. SRNAs of 21nt, 25nt, and 26nt were prevalent in all oomycetes analyzed, but the relative abundance and 5' base preference of these classes differed markedly between genera. Most sRNAs mapped to transposons and other repeats, signifying that the major role for RNA silencing in oomycetes is to limit the expansion of these elements. We also found that sRNAs may act to regulate the expression of duplicated genes. Other sRNAs mapped to several gene families, and this number was higher in Pythium spp., suggesting a role of RNA silencing in regulating gene expression. Genes for most effector classes were the source of sRNAs of variable size, but some gene families showed a preference for specific classes of sRNAs, such as 25/26 nt sRNAs targeting RxLR effector genes in Phytophthora species. Novel miRNA-like RNAs (milRNAs) were discovered in all species, and two were predicted to target transcripts for RxLR effectors in Ph. plurivora and Ph. cactorum, indicating a putative role in regulating infection. Moreover, milRNAs from the biocontrol Pythium species had matches in the predicted transcriptome of Phytophthora infestans and Botrytis cinerea, and L. giganteum milRNAs matched candidate genes in the mosquito Aedes aegypti. This suggests that trans-boundary RNA silencing may have a role in the biocontrol action of these oomycetes.",
    "published": "2023-03-24",
    "type": "journal article",
    "authors": [
      {
        "given": "Edoardo",
        "family": "Piombo",
        "initials": "E"
      },
      {
        "given": "Bekele Gelena",
        "family": "Kelbessa",
        "initials": "BG"
      },
      {
        "given": "Poorva",
        "family": "Sundararajan",
        "initials": "P"
      },
      {
        "given": "Stephen C",
        "family": "Whisson",
        "initials": "SC"
      },
      {
        "given": "Ramesh Raju",
        "family": "Vetukuri",
        "initials": "RR"
      },
      {
        "given": "Mukesh",
        "family": "Dubey",
        "initials": "M"
      }
    ],
    "journal": {
      "title": "Front Microbiol",
      "volume": "14",
      "issn": "1664-302X",
      "issn-l": "1664-302X",
      "pages": "1076522"
    },
    "labels": {
      "NGI Short read": "Service",
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Production)": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/4dd2b13839254556b96d58d9c1342df8.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/4dd2b13839254556b96d58d9c1342df8"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC10080066"
      }
    ],
    "notes": [],
    "created": "2023-10-04T13:02:42.185Z",
    "modified": "2023-10-19T12:22:56.220Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "10631255696544f194076164c1ab4128",
    "doi": "10.1111/mec.14374",
    "pmid": "28980346",
    "title": "Demographic inference from whole-genome and RAD sequencing data suggests alternating human impacts on goose populations since the last ice age.",
    "abstract": "We investigated how population changes and fluctuations in the pink-footed goose might have been affected by climatic and anthropogenic factors. First, genomic data confirmed the existence of two separate populations: western (Iceland) and eastern (Svalbard/Denmark). Second, demographic inference suggests that the species survived the last glacial period as a single ancestral population with a low population size (100-1,000 individuals) that split into the current populations at the end of the last glacial maximum with Iceland being the most plausible glacial refuge. While population changes during the last glaciation were clearly environmental, we hypothesize that more recent demographic changes are human-related: (1) the inferred population increase in the Neolithic is due to deforestation to establish new lands for agriculture, increasing available habitat for pink-footed geese, (2) the decline inferred during the Middle Ages is due to human persecution, and (3) improved protection explains the increasing demographic trends during the 20th century. Our results suggest both environmental (during glacial cycles) and anthropogenic effects (more recent) can be a threat to species survival.",
    "published": "2017-11-00",
    "type": "journal article",
    "authors": [
      {
        "given": "J M",
        "family": "Pujolar",
        "initials": "JM",
        "orcid": "0000-0001-6406-583X",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/6671dcfa12b94390807a1c2a175f451d.json"
        }
      },
      {
        "given": "L",
        "family": "Dalén",
        "initials": "L",
        "orcid": "0000-0001-8270-7613",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/48ecf726779249ac9d12f4f7a1cc62bf.json"
        }
      },
      {
        "given": "M M",
        "family": "Hansen",
        "initials": "MM",
        "orcid": "0000-0001-5372-4828",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/dc21c1cf8e074f35a012494cdef48424.json"
        }
      },
      {
        "given": "J",
        "family": "Madsen",
        "initials": "J"
      }
    ],
    "journal": {
      "title": "Mol. Ecol.",
      "volume": "26",
      "issue": "22",
      "issn": "1365-294X",
      "issn-l": "0962-1083",
      "pages": "6270-6283"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/10631255696544f194076164c1ab4128.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/10631255696544f194076164c1ab4128"
      }
    },
    "xrefs": [
      {
        "db": "BioProject",
        "key": "PRJNA400851"
      },
      {
        "db": "Dryad",
        "key": "https://doi.org/10.5061/dryad.c4r81"
      }
    ],
    "notes": [],
    "created": "2017-11-03T16:21:37.140Z",
    "modified": "2021-07-07T20:31:10.703Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "ef4debf1b97940c2b233c98ac861e08f",
    "doi": "10.1371/journal.pone.0022741",
    "pmid": "21799940",
    "title": "Performance of ultra-deep pyrosequencing in analysis of HIV-1 pol gene variation.",
    "abstract": "Ultra-deep pyrosequencing (UDPS) has been used to detect minority variants within HIV-1 populations. Some aspects of the quality and reproducibility of UDPS have been previously evaluated, but comprehensive studies are still needed.\n\nIn this study the UDPS technology (FLX platform) was evaluated by analyzing a 120 base pair fragment of the HIV-1 pol gene from plasma samples from two patients and artificial mixtures of molecular clones. UDPS was performed using an optimized experimental protocol and an in-house data cleaning strategy. Nine samples and mixtures were analyzed and the average number of reads per sample was 19,404 (range 8,858-26,846). The two patient plasma samples were analyzed twice and quantification of viral variants was found to be highly repeatable for variants representing >0.27% of the virus population, whereas some variants representing 0.11-0.27% were detected in only one of the two UDPS runs. Bland-Altman analysis showed that a repeated measurement would have a 95% likelihood to lie approximately within ±0.5 log(10) of the initial estimate. A similar level of agreement was observed for variant frequency estimates in forward vs. reverse sequencing direction, but here the agreement was higher for common variants than for rare variants. UDPS following PCR amplification with alternative primers indicated that some variants may be incorrectly quantified due to primer-related selective amplification. Finally, the in vitro recombination rate during PCR was evaluated using artificial mixtures of clones and was found to be low. The most abundant in vitro recombinant represented 0.25% of all UDPS reads.\n\nThis study demonstrates that this UDPS protocol results in low experimental noise and high repeatability, which is relevant for future research and clinical use of the UDPS technology. The low rate of in vitro recombination suggests that this UDPS system can be used to study genetic variants and mutational linkage.",
    "published": "2011-07-25",
    "type": "journal article",
    "authors": [
      {
        "given": "Mattias",
        "family": "Mild",
        "initials": "M"
      },
      {
        "given": "Charlotte",
        "family": "Hedskog",
        "initials": "C"
      },
      {
        "given": "Johanna",
        "family": "Jernberg",
        "initials": "J"
      },
      {
        "given": "Jan",
        "family": "Albert",
        "initials": "J"
      }
    ],
    "journal": {
      "title": "PLoS ONE",
      "volume": "6",
      "issue": "7",
      "issn": "1932-6203",
      "issn-l": "1932-6203",
      "pages": "e22741"
    },
    "labels": {
      "National Genomics Infrastructure": null,
      "NGI Stockholm (Genomics Applications)": null,
      "NGI Stockholm (Genomics Production)": null
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/ef4debf1b97940c2b233c98ac861e08f.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/ef4debf1b97940c2b233c98ac861e08f"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "PONE-D-11-01646"
      },
      {
        "db": "pmc",
        "key": "PMC3143174"
      }
    ],
    "notes": [],
    "created": "2017-05-04T14:57:26.197Z",
    "modified": "2020-01-21T13:56:06.122Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "dc68e741d0514c0997fc05f42b34228a",
    "doi": "10.1016/j.scitotenv.2024.171076",
    "pmid": "38382611",
    "title": "Effects of bottom trawling and environmental factors on benthic bacteria, meiofauna and macrofauna communities and benthic ecosystem processes.",
    "abstract": "Soft sediment marine benthic ecosystems comprise a diverse community of bacteria, meiofauna and macrofauna, which together support a range of ecosystem processes such as biogeochemical cycling. These ecosystems are also fishing grounds for demersal species that are often caught using bottom trawling. This fishing method can have deleterious effects on benthic communities by causing injury or mortality, and through alteration of sediment properties that in turn influence community structure. Although the impacts of bottom trawling on macrofauna are relatively well studied, less is known about the responses of meiofauna and bacteria to such disturbances, or how bottom trawling impacts benthic ecosystem processes. Quantifying trawling impacts against a background of natural environmental variability is also a challenge. To address these questions, we examined effects of bottom trawling and a range of environmental variables (e.g. water chemistry and physical and biochemical surface sediment properties) on a) bacterial, meiofaunal and macrofaunal community structure and b) benthic ecosystem processes (nutrient fluxes, extracellular enzyme activities and carbon turnover and degradation rates). We also investigated the link between the benthic macrofauna community and the same ecosystem processes. While there was a significant effect of bottom trawling intensity on macrofaunal community structure, the same was not seen for bacterial or meiofaunal community composition, which were more affected by environmental factors, such as surface sediment properties. The labile component of the surface sediment carbon pool was higher at highly trawled sites. Carbon degradation rates, extracellular enzyme activities, oxygen fluxes and some nutrient fluxes were significantly affected by trawling, but ecosystem processes were also strongly linked to the abundance of key bioturbators (Macoma balthica, Halicryptus spinulosus, Scoloplos armiger and Pontoporeia femorata). Although benthic ecosystems were affected by a combination of trawling and natural variability, disentangling these showed that the anthropogenic effects were clearest on the larger component of the community, i.e. macrofauna composition, and on ecosystem processes related to sedimentary carbon.",
    "published": "2024-04-15",
    "type": "journal article",
    "authors": [
      {
        "given": "Clare",
        "family": "Bradshaw",
        "initials": "C"
      },
      {
        "given": "Sven",
        "family": "Iburg",
        "initials": "S"
      },
      {
        "given": "Claudia",
        "family": "Morys",
        "initials": "C"
      },
      {
        "given": "Mattias",
        "family": "Sköld",
        "initials": "M"
      },
      {
        "given": "Antonio",
        "family": "Pusceddu",
        "initials": "A"
      },
      {
        "given": "Claudia",
        "family": "Ennas",
        "initials": "C"
      },
      {
        "given": "Patrik",
        "family": "Jonsson",
        "initials": "P"
      },
      {
        "given": "Francisco J A",
        "family": "Nascimento",
        "initials": "FJA"
      }
    ],
    "journal": {
      "title": "Sci. Total Environ.",
      "volume": "921",
      "issn": "1879-1026",
      "issn-l": "0048-9697",
      "pages": "171076"
    },
    "labels": {
      "NGI Short read": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "National Genomics Infrastructure": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/dc68e741d0514c0997fc05f42b34228a.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/dc68e741d0514c0997fc05f42b34228a"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "S0048-9697(24)01215-4"
      }
    ],
    "notes": [],
    "created": "2024-03-14T11:09:09.535Z",
    "modified": "2024-03-14T11:09:09.539Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "46b3ed67f2a843ca94d9f62dbdd2fa42",
    "doi": "10.1038/s41588-024-01941-1",
    "pmid": "39433890",
    "title": "Pushing the boundaries of rare disease diagnostics with the help of the first Undiagnosed Hackathon.",
    "abstract": null,
    "published": "2024-11-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Angelica Maria",
        "family": "Delgado-Vega",
        "initials": "AM",
        "orcid": "0000-0002-9865-0591",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/e5e5d5e55948460d964544438d221c34.json"
        }
      },
      {
        "given": "Helene",
        "family": "Cederroth",
        "initials": "H",
        "orcid": "0000-0002-5522-3418",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/bcdb1f50435a4fce8814882e22a69b37.json"
        }
      },
      {
        "given": "Fulya",
        "family": "Taylan",
        "initials": "F",
        "orcid": "0000-0002-2907-0235",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/c250909cc40f42ff9d6e2f640d12451b.json"
        }
      },
      {
        "given": "Katja",
        "family": "Ekholm",
        "initials": "K",
        "orcid": "0009-0005-8231-8876",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/d36170b3e310492f8a3d6a70edbe8f24.json"
        }
      },
      {
        "given": "Marlene",
        "family": "Ek",
        "initials": "M"
      },
      {
        "given": "Håkan",
        "family": "Thonberg",
        "initials": "H"
      },
      {
        "given": "Anders",
        "family": "Jemt",
        "initials": "A",
        "orcid": "0000-0002-2219-0197",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/5cc562a42048411aa86ded8e0bd90852.json"
        }
      },
      {
        "given": "Daniel",
        "family": "Nilsson",
        "initials": "D"
      },
      {
        "given": "Jesper",
        "family": "Eisfeldt",
        "initials": "J"
      },
      {
        "given": "Kristine",
        "family": "Bilgrav Saether",
        "initials": "K"
      },
      {
        "given": "Ida",
        "family": "Höijer",
        "initials": "I"
      },
      {
        "given": "Ozlem",
        "family": "Akgun-Dogan",
        "initials": "O"
      },
      {
        "given": "Yui",
        "family": "Asano",
        "initials": "Y"
      },
      {
        "given": "Tahsin Stefan",
        "family": "Barakat",
        "initials": "TS",
        "orcid": "0000-0003-1231-1562",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/05636291c79b4835a863d66a221025c7.json"
        }
      },
      {
        "given": "Dominyka",
        "family": "Batkovskyte",
        "initials": "D",
        "orcid": "0000-0002-0492-1259",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/017749b78ac540a6b2a36303130606f2.json"
        }
      },
      {
        "given": "Gareth",
        "family": "Baynam",
        "initials": "G",
        "orcid": "0000-0003-4920-9553",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/bd6905ffc70041b980e4398d68eb114c.json"
        }
      },
      {
        "given": "Olaf",
        "family": "Bodamer",
        "initials": "O",
        "orcid": "0000-0002-7847-552X",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/0aa490ac1a9f44c0b73be02898f51212.json"
        }
      },
      {
        "given": "Wanna",
        "family": "Chetruengchai",
        "initials": "W"
      },
      {
        "given": "Pádraic",
        "family": "Corcoran",
        "initials": "P"
      },
      {
        "given": "Madeline",
        "family": "Couse",
        "initials": "M"
      },
      {
        "given": "Daniel",
        "family": "Danis",
        "initials": "D",
        "orcid": "0000-0003-0900-3411",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/6a25afd9229a48968ecb47d2315b964f.json"
        }
      },
      {
        "given": "German",
        "family": "Demidov",
        "initials": "G",
        "orcid": "0000-0001-9075-4276",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/4157231d1af64838a00ee99b9d0e6676.json"
        }
      },
      {
        "given": "Eisuke",
        "family": "Dohi",
        "initials": "E",
        "orcid": "0000-0002-5365-4900",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/248bdd8187cb41899bb49aeb6f22727e.json"
        }
      },
      {
        "given": "Mattias",
        "family": "Erhardsson",
        "initials": "M",
        "orcid": "0000-0002-5631-2033",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/fc48a126473e4b2aa69c704186c52466.json"
        }
      },
      {
        "given": "Luis",
        "family": "Fernandez-Luna",
        "initials": "L"
      },
      {
        "given": "Toyofumi",
        "family": "Fujiwara",
        "initials": "T"
      },
      {
        "given": "Neha",
        "family": "Garg",
        "initials": "N"
      },
      {
        "given": "Roberto",
        "family": "Giugliani",
        "initials": "R"
      },
      {
        "given": "Claudia",
        "family": "Gonzaga-Jauregui",
        "initials": "C",
        "orcid": "0000-0002-4667-3679",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/5ddb6b4197874a1aab306b678a5e8a41.json"
        }
      },
      {
        "given": "Giedre",
        "family": "Grigelioniene",
        "initials": "G",
        "orcid": "0000-0001-9601-3137",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/684864357acd490cb627f38fed3b82a4.json"
        }
      },
      {
        "given": "Tudor",
        "family": "Groza",
        "initials": "T"
      },
      {
        "given": "Cecilia",
        "family": "Gunnarsson",
        "initials": "C",
        "orcid": "0000-0001-9474-6820",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/ed1a42fede5f4f6d87c20d6bb9f694de.json"
        }
      },
      {
        "given": "Anna",
        "family": "Hammarsjö",
        "initials": "A"
      },
      {
        "given": "Charles Kumi",
        "family": "Hammond",
        "initials": "CK",
        "orcid": "0000-0002-1482-0419",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/029f4a915c9f494db1bc05a26feec63b.json"
        }
      },
      {
        "given": "Özden",
        "family": "Hatirnaz Ng",
        "initials": "Ö",
        "orcid": "0000-0001-7728-6527",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/8eb6850ea2b04ba2963f02b3fb226a6e.json"
        }
      },
      {
        "given": "Sirisha",
        "family": "Hesketh",
        "initials": "S"
      },
      {
        "given": "Dineshani",
        "family": "Hettiarachchi",
        "initials": "D"
      },
      {
        "given": "Maria",
        "family": "Johansson Soller",
        "initials": "M"
      },
      {
        "given": "Umn Ahmed",
        "family": "Kirmani",
        "initials": "UA"
      },
      {
        "given": "Martin",
        "family": "Kjellberg",
        "initials": "M",
        "orcid": "0009-0004-4345-1503",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/dd5a1065c6b34d218484cfead66cee05.json"
        }
      },
      {
        "given": "Malin",
        "family": "Kvarnung",
        "initials": "M"
      },
      {
        "given": "Oleg",
        "family": "Kvlividze",
        "initials": "O"
      },
      {
        "given": "Kristina",
        "family": "Lagerstedt-Robinson",
        "initials": "K",
        "orcid": "0000-0001-9848-0468",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/63d275105d9b4253944abaa311c986ee.json"
        }
      },
      {
        "given": "Paul",
        "family": "Lasko",
        "initials": "P",
        "orcid": "0000-0002-4037-3501",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/d9a81bb41b21423fa16a3c9ba0c37edf.json"
        }
      },
      {
        "given": "Timo",
        "family": "Lassmann",
        "initials": "T",
        "orcid": "0000-0002-0138-2691",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/e0737532154b4fb8a1a260abcbaefdd6.json"
        }
      },
      {
        "given": "Lynette Y S",
        "family": "Lau",
        "initials": "LYS"
      },
      {
        "given": "Steven",
        "family": "Laurie",
        "initials": "S",
        "orcid": "0000-0003-3913-5829",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/83fa0b3bb36a479a863bab9c724d7dc7.json"
        }
      },
      {
        "given": "Weng Khong",
        "family": "Lim",
        "initials": "WK",
        "orcid": "0000-0003-4391-1130",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/a8beab07635844c6b26aa01a91059a36.json"
        }
      },
      {
        "given": "Zhandong",
        "family": "Liu",
        "initials": "Z"
      },
      {
        "given": "Mariya",
        "family": "Lysenkova Wiklander",
        "initials": "M",
        "orcid": "0000-0002-0012-2310",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/48850e5606b9470caa6b130286055388.json"
        }
      },
      {
        "given": "Prince",
        "family": "Makay",
        "initials": "P"
      },
      {
        "given": "Alassane Baneye",
        "family": "Maiga",
        "initials": "AB"
      },
      {
        "given": "Carolina",
        "family": "Maya-González",
        "initials": "C"
      },
      {
        "given": "M Stephen",
        "family": "Meyn",
        "initials": "MS"
      },
      {
        "given": "Ramprasad",
        "family": "Neethiraj",
        "initials": "R"
      },
      {
        "given": "Vincenzo",
        "family": "Nigro",
        "initials": "V"
      },
      {
        "given": "Felix",
        "family": "Nordgren",
        "initials": "F"
      },
      {
        "given": "Jessica",
        "family": "Nordlund",
        "initials": "J",
        "orcid": "0000-0001-8699-9959",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/ddf48c9262134821bcc6ce1180049753.json"
        }
      },
      {
        "given": "Sara",
        "family": "Orrsjö",
        "initials": "S",
        "orcid": "0009-0008-9223-3923",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/acd6e5385a7b4406b973a3adbed96245.json"
        }
      },
      {
        "given": "Jesper",
        "family": "Ottosson",
        "initials": "J"
      },
      {
        "given": "Ugur",
        "family": "Ozbek",
        "initials": "U",
        "orcid": "0000-0001-5319-0547",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/a9f5f921edb64de6ac115abdd57e55d3.json"
        }
      },
      {
        "given": "Özkan",
        "family": "Özdemir",
        "initials": "Ö"
      },
      {
        "given": "Clyde",
        "family": "Partin",
        "initials": "C",
        "orcid": "0000-0003-3996-9604",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/20955ec5ea6c4253beccddfdb1120135.json"
        }
      },
      {
        "given": "David A",
        "family": "Pearce",
        "initials": "DA",
        "orcid": "0000-0002-0707-063X",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/a17879050f7949a7b91d266bd5be19da.json"
        }
      },
      {
        "given": "Raquel",
        "family": "Peck",
        "initials": "R"
      },
      {
        "given": "Annie",
        "family": "Pedersen",
        "initials": "A"
      },
      {
        "given": "Maria",
        "family": "Pettersson",
        "initials": "M"
      },
      {
        "given": "Monnat",
        "family": "Pongpanich",
        "initials": "M"
      },
      {
        "given": "Manuel",
        "family": "Posada de la Paz",
        "initials": "M",
        "orcid": "0000-0002-8372-4180",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/2a12ab27c65a464a90606c83769b3a6f.json"
        }
      },
      {
        "given": "Arun",
        "family": "Ramani",
        "initials": "A"
      },
      {
        "given": "Juan Andres",
        "family": "Romero",
        "initials": "JA"
      },
      {
        "given": "Vanessa I",
        "family": "Romero",
        "initials": "VI"
      },
      {
        "given": "Richard",
        "family": "Rosenquist",
        "initials": "R",
        "orcid": "0000-0002-0211-8788",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/b570128e641140fb964ae3241414f510.json"
        }
      },
      {
        "given": "Aung Min",
        "family": "Saw",
        "initials": "AM"
      },
      {
        "given": "Matthew",
        "family": "Spencer",
        "initials": "M"
      },
      {
        "given": "Eva-Lena",
        "family": "Stattin",
        "initials": "EL"
      },
      {
        "given": "Chalurmpon",
        "family": "Srichomthong",
        "initials": "C"
      },
      {
        "given": "Isabel",
        "family": "Tapia-Paez",
        "initials": "I",
        "orcid": "0000-0002-0535-4233",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/1ed50bc3a5034bafbff8ee63e129fb10.json"
        }
      },
      {
        "given": "Domenica",
        "family": "Taruscio",
        "initials": "D",
        "orcid": "0000-0001-5403-233X",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/1cc58bd63f7c43f7834c1c7b98cbc065.json"
        }
      },
      {
        "given": "Julie P",
        "family": "Taylor",
        "initials": "JP"
      },
      {
        "given": "Tinatin",
        "family": "Tkemaladze",
        "initials": "T",
        "orcid": "0000-0003-1924-6695",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/8fd7bba98c164a3ca012971f7b654aeb.json"
        }
      },
      {
        "given": "Ian",
        "family": "Tully",
        "initials": "I"
      },
      {
        "given": "Zeynep",
        "family": "Tümer",
        "initials": "Z",
        "orcid": "0000-0002-4777-5802",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/9f87998993834fdea81a28997ee1ce76.json"
        }
      },
      {
        "given": "Wendy A G",
        "family": "van Zelst-Stams",
        "initials": "WAG"
      },
      {
        "given": "Alain",
        "family": "Verloes",
        "initials": "A",
        "orcid": "0000-0003-4819-0264",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/1326e4bc6d764442b2fd851888c84f67.json"
        }
      },
      {
        "given": "Emma",
        "family": "Västerviga",
        "initials": "E"
      },
      {
        "given": "Sailan",
        "family": "Wang",
        "initials": "S"
      },
      {
        "given": "Rachel",
        "family": "Yang",
        "initials": "R",
        "orcid": "0009-0009-4487-6390",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/85caaf4cb8fb4bc6bac8129b0bed5564.json"
        }
      },
      {
        "given": "Shinya",
        "family": "Yamamoto",
        "initials": "S",
        "orcid": "0000-0003-2172-8036",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/90c060c592574ce58cda8bf0339281d7.json"
        }
      },
      {
        "given": "Vicente A",
        "family": "Yépez",
        "initials": "VA",
        "orcid": "0000-0001-7916-3643",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/661e0ca688574056bc9952c2ccdd19a4.json"
        }
      },
      {
        "given": "Qing",
        "family": "Zhang",
        "initials": "Q"
      },
      {
        "given": "Vorasuk",
        "family": "Shotelersuk",
        "initials": "V",
        "orcid": "0000-0002-1856-0589",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/645f2ef9414e4301af16d3fd7841b4a2.json"
        }
      },
      {
        "given": "Samuel Agyei",
        "family": "Wiafe",
        "initials": "SA"
      },
      {
        "given": "Yasemin",
        "family": "Alanay",
        "initials": "Y"
      },
      {
        "given": "Lorenzo D",
        "family": "Botto",
        "initials": "LD"
      },
      {
        "given": "Salman",
        "family": "Kirmani",
        "initials": "S"
      },
      {
        "given": "Aimé",
        "family": "Lumaka",
        "initials": "A",
        "orcid": "0000-0002-5468-8678",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/604f009096d94902a984f0dcef8ea9a4.json"
        }
      },
      {
        "given": "Elizabeth Emma",
        "family": "Palmer",
        "initials": "EE",
        "orcid": "0000-0003-1844-215X",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/14a2059bb4314217bdf97310285da941.json"
        }
      },
      {
        "given": "Ratna Dua",
        "family": "Puri",
        "initials": "RD",
        "orcid": "0000-0003-2694-6147",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/be27a5b2e8924201be34b890b479878d.json"
        }
      },
      {
        "given": "Valtteri",
        "family": "Wirta",
        "initials": "V"
      },
      {
        "given": "Anna",
        "family": "Lindstrand",
        "initials": "A",
        "orcid": "0000-0003-0806-5602",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/07f3e6152da043d38c7a81974fcf8c23.json"
        }
      },
      {
        "given": "Orion J",
        "family": "Buske",
        "initials": "OJ",
        "orcid": "0000-0002-9064-092X",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/4bff68f288e34d81a1412ce98556d8f2.json"
        }
      },
      {
        "given": "Mikk",
        "family": "Cederroth",
        "initials": "M"
      },
      {
        "given": "Ann",
        "family": "Nordgren",
        "initials": "A",
        "orcid": "0000-0003-3285-4281",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/08e74c6ddc27493696beca0883027cdd.json"
        }
      }
    ],
    "journal": {
      "title": "Nat. Genet.",
      "volume": "56",
      "issue": "11",
      "issn": "1546-1718",
      "issn-l": "1061-4036",
      "pages": "2287-2294"
    },
    "labels": {
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Collaborative",
      "National Genomics Infrastructure": "Service",
      "Clinical Genomics Gothenburg": "Service",
      "NGI Uppsala (Uppsala Genome Center)": "Service",
      "NGI Long read": "Service",
      "Clinical Genomics Stockholm": "Service",
      "Clinical Genomics Uppsala": "Collaborative",
      "Bioinformatics Support for Computational Resources": "Service",
      "Clinical Genomics": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/46b3ed67f2a843ca94d9f62dbdd2fa42.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/46b3ed67f2a843ca94d9f62dbdd2fa42"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "10.1038/s41588-024-01941-1"
      }
    ],
    "notes": [],
    "created": "2024-10-22T07:24:36.866Z",
    "modified": "2025-02-28T14:15:35.945Z",
    "is_collab": true,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "831286c09f7e42ce987b6b5b948920dd",
    "doi": "10.1038/srep18475",
    "pmid": "26686060",
    "title": "Transcriptome analysis reveals mucin 4 to be highly associated with periodontitis and identifies pleckstrin as a link to systemic diseases.",
    "abstract": "The multifactorial chronic inflammatory disease periodontitis, which is characterized by destruction of tooth-supporting tissues, has also been implicated as a risk factor for various systemic diseases. Although periodontitis has been studied extensively, neither disease-specific biomarkers nor therapeutic targets have been identified, nor its link with systemic diseases. Here, we analyzed the global transcriptome of periodontitis and compared its gene expression profile with those of other inflammatory conditions, including cardiovascular disease (CVD), rheumatoid arthritis (RA), and ulcerative colitis (UC). Gingival biopsies from 62 patients with periodontitis and 62 healthy subjects were subjected to RNA sequencing. The up-regulated genes in periodontitis were related to inflammation, wounding and defense response, and apoptosis, whereas down-regulated genes were related to extracellular matrix organization and structural support. The most highly up-regulated gene was mucin 4 (MUC4), and its protein product was confirmed to be over-expressed in periodontitis. When comparing the expression profile of periodontitis with other inflammatory diseases, several gene ontology categories, including inflammatory response, cell death, cell motion, and homeostatic processes, were identified as common to all diseases. Only one gene, pleckstrin (PLEK), was significantly overexpressed in periodontitis, CVD, RA, and UC, implicating this gene as an important networking link between these chronic inflammatory diseases.",
    "published": "2015-12-21",
    "type": "journal article",
    "authors": [
      {
        "given": "Anna",
        "family": "Lundmark",
        "initials": "A"
      },
      {
        "given": "Haleh",
        "family": "Davanian",
        "initials": "H"
      },
      {
        "given": "Tove",
        "family": "Båge",
        "initials": "T"
      },
      {
        "given": "Gunnar",
        "family": "Johannsen",
        "initials": "G"
      },
      {
        "given": "Catalin",
        "family": "Koro",
        "initials": "C"
      },
      {
        "given": "Joakim",
        "family": "Lundeberg",
        "initials": "J",
        "orcid": "0000-0003-4313-1601",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/4a4e6ca0f29b4ead8569e2729481c3e0.json"
        }
      },
      {
        "given": "Tülay",
        "family": "Yucel-Lindberg",
        "initials": "T"
      }
    ],
    "journal": {
      "title": "Sci Rep",
      "volume": "5",
      "issue": null,
      "issn": "2045-2322",
      "issn-l": "2045-2322",
      "pages": "18475"
    },
    "labels": {
      "National Genomics Infrastructure": null,
      "NGI Stockholm (Genomics Applications)": null,
      "NGI Stockholm (Genomics Production)": null
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/831286c09f7e42ce987b6b5b948920dd.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/831286c09f7e42ce987b6b5b948920dd"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "srep18475"
      },
      {
        "db": "pmc",
        "key": "PMC4685297"
      }
    ],
    "notes": [],
    "created": "2017-05-02T12:57:54.257Z",
    "modified": "2021-07-08T13:26:08.230Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "233b062d1f5d47e5ac0971cd9ea0a47f",
    "doi": "10.1038/srep43950",
    "pmid": "28266657",
    "title": "Diverse origin of mitochondrial lineages in Iron Age Black Sea Scythians.",
    "abstract": "Scythians were nomadic and semi-nomadic people that ruled the Eurasian steppe during much of the first millennium BCE. While having been extensively studied by archaeology, very little is known about their genetic identity. To fill this gap, we analyzed ancient mitochondrial DNA (mtDNA) from Scythians of the North Pontic Region (NPR) and successfully retrieved 19 whole mtDNA genomes. We have identified three potential mtDNA lineage ancestries of the NPR Scythians tracing back to hunter-gatherer and nomadic populations of east and west Eurasia as well as the Neolithic farming expansion into Europe. One third of all mt lineages in our dataset belonged to subdivisions of mt haplogroup U5. A comparison of NPR Scythian mtDNA linages with other contemporaneous Scythian groups, the Saka and the Pazyryks, reveals a common mtDNA package comprised of haplogroups H/H5, U5a, A, D/D4, and F1/F2. Of these, west Eurasian lineages show a downward cline in the west-east direction while east Eurasian haplogroups display the opposite trajectory. An overall similarity in mtDNA lineages of the NPR Scythians was found with the late Bronze Age Srubnaya population of the Northern Black Sea region which supports the archaeological hypothesis suggesting Srubnaya people as ancestors of the NPR Scythians.",
    "published": "2017-03-07",
    "type": "journal article",
    "authors": [
      {
        "given": "Anna",
        "family": "Juras",
        "initials": "A"
      },
      {
        "given": "Maja",
        "family": "Krzewińska",
        "initials": "M"
      },
      {
        "given": "Alexey G",
        "family": "Nikitin",
        "initials": "AG"
      },
      {
        "given": "Edvard",
        "family": "Ehler",
        "initials": "E"
      },
      {
        "given": "Maciej",
        "family": "Chyleński",
        "initials": "M"
      },
      {
        "given": "Sylwia",
        "family": "Łukasik",
        "initials": "S"
      },
      {
        "given": "Marta",
        "family": "Krenz-Niedbała",
        "initials": "M"
      },
      {
        "given": "Vitaly",
        "family": "Sinika",
        "initials": "V"
      },
      {
        "given": "Janusz",
        "family": "Piontek",
        "initials": "J"
      },
      {
        "given": "Svetlana",
        "family": "Ivanova",
        "initials": "S"
      },
      {
        "given": "Miroslawa",
        "family": "Dabert",
        "initials": "M"
      },
      {
        "given": "Anders",
        "family": "Götherström",
        "initials": "A",
        "orcid": "0000-0001-6307-8188",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/2a1a0a680ab8456cbf5a941e9718fd5a.json"
        }
      }
    ],
    "journal": {
      "title": "Sci Rep",
      "volume": "7",
      "issue": null,
      "issn": "2045-2322",
      "issn-l": "2045-2322",
      "pages": "43950"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/233b062d1f5d47e5ac0971cd9ea0a47f.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/233b062d1f5d47e5ac0971cd9ea0a47f"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "srep43950"
      },
      {
        "db": "pmc",
        "key": "PMC5339713"
      }
    ],
    "notes": [],
    "created": "2017-11-03T16:18:39.704Z",
    "modified": "2021-07-07T10:48:05.331Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "a01c0f9e1e8e43ee84cc57054dbeba25",
    "doi": "10.1038/s41396-021-00985-z",
    "pmid": "33953362",
    "title": "Ecologically coherent population structure of uncultivated bacterioplankton.",
    "abstract": "Bacterioplankton are main drivers of biogeochemical cycles and important components of aquatic food webs. While sequencing-based studies have revealed how bacterioplankton communities are structured in time and space, relatively little is known about intraspecies diversity patterns and their ecological relevance. Here, we use the newly developed software POGENOM (POpulation GENomics from Metagenomes) to investigate genomic diversity and differentiation in metagenome-assembled genomes from the Baltic Sea, and investigate their genomic variation using metagenome data spanning a 1700 km transect and covering seasonal variation at one station. The majority of the investigated species, representing several major bacterioplankton clades, displayed population structures correlating significantly with environmental factors such as salinity and temperature. Population differentiation was more pronounced over spatial than temporal scales. We discovered genes that have undergone adaptation to different salinity regimes, potentially responsible for the populations' existence along with the salinity range. This in turn implies the broad existence of ecotypes that may remain undetected by rRNA gene sequencing. Our findings emphasize the importance of physiological barriers, and highlight the role of adaptive divergence as a structuring mechanism of bacterioplankton species.",
    "published": "2021-10-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Conny",
        "family": "Sjöqvist",
        "initials": "C"
      },
      {
        "given": "Luis Fernando",
        "family": "Delgado",
        "initials": "LF"
      },
      {
        "given": "Johannes",
        "family": "Alneberg",
        "initials": "J"
      },
      {
        "given": "Anders F",
        "family": "Andersson",
        "initials": "AF",
        "orcid": "0000-0002-3627-6899",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/caa76ee4438d4b4aad386ba8a90448c2.json"
        }
      }
    ],
    "journal": {
      "title": "ISME J",
      "volume": "15",
      "issue": "10",
      "issn": "1751-7370",
      "issn-l": "1751-7362",
      "pages": "3034-3049"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "Bioinformatics Support for Computational Resources": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/a01c0f9e1e8e43ee84cc57054dbeba25.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/a01c0f9e1e8e43ee84cc57054dbeba25"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "10.1038/s41396-021-00985-z"
      },
      {
        "db": "pmc",
        "key": "PMC8443644"
      }
    ],
    "notes": [],
    "created": "2021-10-01T09:00:18.178Z",
    "modified": "2024-01-16T13:48:38.415Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "f2b8e797bc1f449fa623e9ccef692699",
    "doi": "10.1016/j.neuron.2021.12.034",
    "pmid": "35093191",
    "title": "Epigenomic priming of immune genes implicates oligodendroglia in multiple sclerosis susceptibility.",
    "abstract": "Multiple sclerosis (MS) is characterized by a targeted attack on oligodendroglia (OLG) and myelin by immune cells, which are thought to be the main drivers of MS susceptibility. We found that immune genes exhibit a primed chromatin state in single mouse and human OLG in a non-disease context, compatible with transitions to immune-competent states in MS. We identified BACH1 and STAT1 as transcription factors involved in immune gene regulation in oligodendrocyte precursor cells (OPCs). A subset of immune genes presents bivalency of H3K4me3/H3K27me3 in OPCs, with Polycomb inhibition leading to their increased activation upon interferon gamma (IFN-γ) treatment. Some MS susceptibility single-nucleotide polymorphisms (SNPs) overlap with these regulatory regions in mouse and human OLG. Treatment of mouse OPCs with IFN-γ leads to chromatin architecture remodeling at these loci and altered expression of interacting genes. Thus, the susceptibility for MS may involve OLG, which therefore constitutes novel targets for immunological-based therapies for MS.",
    "published": "2022-04-06",
    "type": "journal article",
    "authors": [
      {
        "given": "Mandy",
        "family": "Meijer",
        "initials": "M"
      },
      {
        "given": "Eneritz",
        "family": "Agirre",
        "initials": "E"
      },
      {
        "given": "Mukund",
        "family": "Kabbe",
        "initials": "M"
      },
      {
        "given": "Cassandra A",
        "family": "van Tuijn",
        "initials": "CA"
      },
      {
        "given": "Abeer",
        "family": "Heskol",
        "initials": "A"
      },
      {
        "given": "Chao",
        "family": "Zheng",
        "initials": "C"
      },
      {
        "given": "Ana",
        "family": "Mendanha Falcão",
        "initials": "A"
      },
      {
        "given": "Marek",
        "family": "Bartosovic",
        "initials": "M"
      },
      {
        "given": "Leslie",
        "family": "Kirby",
        "initials": "L"
      },
      {
        "given": "Daniela",
        "family": "Calini",
        "initials": "D"
      },
      {
        "given": "Michael R",
        "family": "Johnson",
        "initials": "MR"
      },
      {
        "given": "M Ryan",
        "family": "Corces",
        "initials": "MR"
      },
      {
        "given": "Thomas J",
        "family": "Montine",
        "initials": "TJ"
      },
      {
        "given": "Xingqi",
        "family": "Chen",
        "initials": "X"
      },
      {
        "given": "Howard Y",
        "family": "Chang",
        "initials": "HY"
      },
      {
        "given": "Dheeraj",
        "family": "Malhotra",
        "initials": "D"
      },
      {
        "given": "Gonçalo",
        "family": "Castelo-Branco",
        "initials": "G"
      }
    ],
    "journal": {
      "title": "Neuron",
      "volume": "110",
      "issue": "7",
      "issn": "1097-4199",
      "issn-l": "0896-6273",
      "pages": "1193-1210.e13"
    },
    "labels": {
      "Eukaryotic Single Cell Genomics (ESCG)": "Service",
      "Bioinformatics Support for Computational Resources": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Single cell": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/f2b8e797bc1f449fa623e9ccef692699.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/f2b8e797bc1f449fa623e9ccef692699"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "S0896-6273(21)01089-8"
      }
    ],
    "notes": [],
    "created": "2022-03-29T13:48:05.164Z",
    "modified": "2024-02-12T08:46:45.499Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "9458971190ee41e099e40121d1866819",
    "doi": "10.1080/17501911.2024.2439782",
    "pmid": "39707713",
    "title": "Impact of excess sugar on the whole genome DNA methylation pattern in human sperm.",
    "abstract": "Dietary factors may regulate the epigenome. We aimed to explore whether a diet intervention, including excess sugar, affects the methylome in human sperm, and to describe the sperm methylome. We used Whole Genome Bisulfite Sequencing (WGBS) to analyze DNA methylation in sperm taken at three time points from 15 males during a diet intervention; i) at baseline, ii) after one week on a standardized diet, and iii) after an additional week on a high-sugar diet providing 150% of their estimated total energy expenditure.\n\nWe identified seven nominal diet-associated differentially methylated regions in sperm (p < 0.05). The diet was nominally associated with methylation of 143 sites linked to fertility (e.g. AHRR, GNAS, and HDAC4), 313 sites in imprinted genes (e.g. GLIS3, PEG10, PEG3, and SNURF), and 42 sites in top 1%-expressed genes (e.g. CHD2) (p < 0.05). In sperm, 3'UTRs and introns had the highest levels of methylation, while 5'UTRs and CpG islands had the lowest levels. Non-expressed genes in human sperm were hypomethylated in exons compared with transcribed genes.\n\nIn human sperm, DNA methylation levels were linked to gene expression, and excess sugar had modest effects on methylation on imprinted and highly expressed genes, and genes affecting fertility.",
    "published": "2025-02-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Josefine",
        "family": "Jönsson",
        "initials": "J",
        "orcid": "0000-0003-0709-2828",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/9a4b2eb9eef5496eb27e76fc9fca120a.json"
        }
      },
      {
        "given": "Alexander",
        "family": "Perfilyev",
        "initials": "A"
      },
      {
        "given": "Unn",
        "family": "Kugelberg",
        "initials": "U"
      },
      {
        "given": "Signe",
        "family": "Skog",
        "initials": "S"
      },
      {
        "given": "Axel",
        "family": "Lindström",
        "initials": "A"
      },
      {
        "given": "Sabrina",
        "family": "Ruhrmann",
        "initials": "S"
      },
      {
        "given": "Jones K",
        "family": "Ofori",
        "initials": "JK"
      },
      {
        "given": "Karl",
        "family": "Bacos",
        "initials": "K"
      },
      {
        "given": "Tina",
        "family": "Rönn",
        "initials": "T"
      },
      {
        "given": "Anita",
        "family": "Öst",
        "initials": "A"
      },
      {
        "given": "Charlotte",
        "family": "Ling",
        "initials": "C",
        "orcid": "0000-0003-0587-7154",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/dd7c1ea934034c4db99f31a5a9b04691.json"
        }
      }
    ],
    "journal": {
      "title": "Epigenomics",
      "volume": "17",
      "issue": "2",
      "issn": "1750-192X",
      "issn-l": null,
      "pages": "89-104"
    },
    "labels": {
      "NGI Uppsala (SNP&SEQ Technology Platform)": "Service",
      "National Genomics Infrastructure": "Service",
      "NGI Short read": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/9458971190ee41e099e40121d1866819.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/9458971190ee41e099e40121d1866819"
      }
    },
    "xrefs": [],
    "notes": [],
    "created": "2025-02-03T07:41:54.349Z",
    "modified": "2025-02-03T07:41:54.880Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "33f0eb0f11f04f6e97e94329b239557e",
    "doi": "10.1038/s41586-024-07234-1",
    "pmid": "38693260",
    "title": "Chromatin accessibility during human first-trimester neurodevelopment.",
    "abstract": "The human brain develops through a tightly organized cascade of patterning events, induced by transcription factor expression and changes in chromatin accessibility. Although gene expression across the developing brain has been described at single-cell resolution1, similar atlases of chromatin accessibility have been primarily focused on the forebrain2-4. Here we describe chromatin accessibility and paired gene expression across the entire developing human brain during the first trimester (6-13 weeks after conception). We defined 135 clusters and used multiomic measurements to link candidate cis-regulatory elements to gene expression. The number of accessible regions increased both with age and along neuronal differentiation. Using a convolutional neural network, we identified putative functional transcription factor-binding sites in enhancers characterizing neuronal subtypes. We applied this model to cis-regulatory elements linked to ESRRB to elucidate its activation mechanism in the Purkinje cell lineage. Finally, by linking disease-associated single nucleotide polymorphisms to cis-regulatory elements, we validated putative pathogenic mechanisms in several diseases and identified midbrain-derived GABAergic neurons as being the most vulnerable to major depressive disorder-related mutations. Our findings provide a more detailed view of key gene regulatory mechanisms underlying the emergence of brain cell types during the first trimester and a comprehensive reference for future studies related to human neurodevelopment.",
    "published": "2024-05-01",
    "type": "journal article",
    "authors": [
      {
        "given": "Camiel C A",
        "family": "Mannens",
        "initials": "CCA",
        "orcid": "0000-0002-1318-2603",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/a8d4a5ffd743424fab0d3798a8778715.json"
        }
      },
      {
        "given": "Lijuan",
        "family": "Hu",
        "initials": "L",
        "orcid": "0000-0003-1869-0372",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/49a35358ad6e4b5eaec60d97504102ae.json"
        }
      },
      {
        "given": "Peter",
        "family": "Lönnerberg",
        "initials": "P"
      },
      {
        "given": "Marijn",
        "family": "Schipper",
        "initials": "M",
        "orcid": "0000-0002-5170-2796",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/458e0ee2185d4473bd9bbdd5a9f48e25.json"
        }
      },
      {
        "given": "Caleb C",
        "family": "Reagor",
        "initials": "CC",
        "orcid": "0000-0002-8304-1267",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/981d5cb61a7946f6843e4270576993e9.json"
        }
      },
      {
        "given": "Xiaofei",
        "family": "Li",
        "initials": "X",
        "orcid": "0000-0002-9991-7534",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/d90bb6581d134277924377269eef88b9.json"
        }
      },
      {
        "given": "Xiaoling",
        "family": "He",
        "initials": "X",
        "orcid": "0009-0004-1002-8418",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/aef7b6a77efd410bb696cf988926f4c4.json"
        }
      },
      {
        "given": "Roger A",
        "family": "Barker",
        "initials": "RA",
        "orcid": "0000-0001-8843-7730",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/125769a66f77471da6266577717a6395.json"
        }
      },
      {
        "given": "Erik",
        "family": "Sundström",
        "initials": "E",
        "orcid": "0000-0003-2931-8015",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/594c030b77f348e98805ea71e06c1b4d.json"
        }
      },
      {
        "given": "Danielle",
        "family": "Posthuma",
        "initials": "D",
        "orcid": "0000-0001-7582-2365",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/406e98180d174e8ca087f50074c025c9.json"
        }
      },
      {
        "given": "Sten",
        "family": "Linnarsson",
        "initials": "S",
        "orcid": "0000-0002-3491-3444",
        "researcher": {
          "href": "https://publications.scilifelab.se/researcher/8c0d35942ce042688ea07f23902a8d46.json"
        }
      }
    ],
    "journal": {
      "title": "Nature",
      "issn": "1476-4687",
      "issn-l": "0028-0836"
    },
    "labels": {
      "NGI Short read": "Service",
      "NGI Stockholm (Genomics Production)": "Service",
      "NGI Single cell": "Service",
      "National Genomics Infrastructure": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/33f0eb0f11f04f6e97e94329b239557e.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/33f0eb0f11f04f6e97e94329b239557e"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "10.1038/s41586-024-07234-1"
      }
    ],
    "notes": [],
    "created": "2024-05-17T09:16:14.715Z",
    "modified": "2024-05-17T09:16:15.854Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "84b19b61f97c4602a643b805bcca2c89",
    "doi": "10.1038/s41416-019-0477-7",
    "pmid": "31133691",
    "title": "Transcriptional and metabolic rewiring of colorectal cancer cells expressing the oncogenic KRASG13D mutation.",
    "abstract": "Activating mutations in KRAS frequently occur in colorectal cancer (CRC) patients, leading to resistance to EGFR-targeted therapies.\n\nTo better understand the cellular reprogramming which occurs in mutant KRAS cells, we have undertaken a systems-level analysis of four CRC cell lines which express either wild type (wt) KRAS or the oncogenic KRASG13D allele (mtKRAS).\n\nRNAseq revealed that genes involved in ribosome biogenesis, mRNA translation and metabolism were significantly upregulated in mtKRAS cells. Consistent with the transcriptional data, protein synthesis and cell proliferation were significantly higher in the mtKRAS cells. Targeted metabolomics analysis also confirmed the metabolic reprogramming in mtKRAS cells. Interestingly, mtKRAS cells were highly transcriptionally responsive to EGFR activation by TGFα stimulation, which was associated with an unexpected downregulation of genes involved in a range of anabolic processes. While TGFα treatment strongly activated protein synthesis in wtKRAS cells, protein synthesis was not activated above basal levels in the TGFα-treated mtKRAS cells. This was likely due to the defective activation of the mTORC1 and other pathways by TGFα in mtKRAS cells, which was associated with impaired activation of PKB signalling and a transient induction of AMPK signalling.\n\nWe have found that mtKRAS cells are substantially rewired at the transcriptional, translational and metabolic levels and that this rewiring may reveal new vulnerabilities in oncogenic KRAS CRC cells that could be exploited in future.",
    "published": "2019-07-00",
    "type": "journal article",
    "authors": [
      {
        "given": "Theodosia",
        "family": "Charitou",
        "initials": "T"
      },
      {
        "given": "Sriganesh",
        "family": "Srihari",
        "initials": "S"
      },
      {
        "given": "Miriam A",
        "family": "Lynn",
        "initials": "MA"
      },
      {
        "given": "Mohamed-Ali",
        "family": "Jarboui",
        "initials": "MA"
      },
      {
        "given": "Erik",
        "family": "Fasterius",
        "initials": "E"
      },
      {
        "given": "Max",
        "family": "Moldovan",
        "initials": "M"
      },
      {
        "given": "Senji",
        "family": "Shirasawa",
        "initials": "S"
      },
      {
        "given": "Toshiyuki",
        "family": "Tsunoda",
        "initials": "T"
      },
      {
        "given": "Marius",
        "family": "Ueffing",
        "initials": "M"
      },
      {
        "given": "Jianling",
        "family": "Xie",
        "initials": "J"
      },
      {
        "given": "Jin",
        "family": "Xin",
        "initials": "J"
      },
      {
        "given": "Xuemin",
        "family": "Wang",
        "initials": "X"
      },
      {
        "given": "Christopher G",
        "family": "Proud",
        "initials": "CG"
      },
      {
        "given": "Karsten",
        "family": "Boldt",
        "initials": "K"
      },
      {
        "given": "Cristina",
        "family": "Al-Khalili Szigyarto",
        "initials": "C"
      },
      {
        "given": "Walter",
        "family": "Kolch",
        "initials": "W"
      },
      {
        "given": "David J",
        "family": "Lynn",
        "initials": "DJ"
      }
    ],
    "journal": {
      "title": "Br. J. Cancer",
      "volume": "121",
      "issue": "1",
      "issn": "1532-1827",
      "issn-l": "0007-0920",
      "pages": "37-50"
    },
    "labels": {
      "National Genomics Infrastructure": "Service",
      "NGI Stockholm (Genomics Applications)": "Service",
      "NGI Stockholm (Genomics Production)": "Service"
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/84b19b61f97c4602a643b805bcca2c89.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/84b19b61f97c4602a643b805bcca2c89"
      }
    },
    "xrefs": [
      {
        "db": "pmc",
        "key": "PMC6738113"
      },
      {
        "db": "pii",
        "key": "10.1038/s41416-019-0477-7"
      }
    ],
    "notes": [],
    "created": "2019-12-02T17:19:34.820Z",
    "modified": "2023-06-19T13:19:23.479Z",
    "is_collab": false,
    "is_tech_dev": false
  },
  {
    "entity": "publication",
    "iuid": "a5f6ae98d4924314b72535e703fd75c3",
    "doi": "10.3324/haematol.2014.118034",
    "pmid": "25769547",
    "title": "High-throughput mutational screening adds clinically important information in myelodysplastic syndromes and secondary or therapy-related acute myeloid leukemia.",
    "abstract": null,
    "published": "2015-06-00",
    "type": "letter",
    "authors": [
      {
        "given": "Mohsen",
        "family": "Karimi",
        "initials": "M"
      },
      {
        "given": "Christer",
        "family": "Nilsson",
        "initials": "C"
      },
      {
        "given": "Marios",
        "family": "Dimitriou",
        "initials": "M"
      },
      {
        "given": "Monika",
        "family": "Jansson",
        "initials": "M"
      },
      {
        "given": "Hans",
        "family": "Matsson",
        "initials": "H"
      },
      {
        "given": "Per",
        "family": "Unneberg",
        "initials": "P"
      },
      {
        "given": "Sören",
        "family": "Lehmann",
        "initials": "S"
      },
      {
        "given": "Juha",
        "family": "Kere",
        "initials": "J"
      },
      {
        "given": "Eva",
        "family": "Hellström-Lindberg",
        "initials": "E"
      }
    ],
    "journal": {
      "title": "Haematologica",
      "volume": "100",
      "issue": "6",
      "issn": "1592-8721",
      "issn-l": "0390-6078",
      "pages": "e223-e225"
    },
    "labels": {
      "National Genomics Infrastructure": null,
      "Mutation Analysis Facility (MAF)": null,
      "NGI Stockholm (Genomics Applications)": null,
      "NGI Stockholm (Genomics Production)": null
    },
    "links": {
      "self": {
        "href": "https://publications.scilifelab.se/publication/a5f6ae98d4924314b72535e703fd75c3.json"
      },
      "display": {
        "href": "https://publications.scilifelab.se/publication/a5f6ae98d4924314b72535e703fd75c3"
      }
    },
    "xrefs": [
      {
        "db": "pii",
        "key": "haematol.2014.118034"
      },
      {
        "db": "pmc",
        "key": "PMC4450634"
      }
    ],
    "notes": [],
    "created": "2017-05-02T12:57:33.790Z",
    "modified": "2020-01-21T13:56:04.279Z",
    "is_collab": false,
    "is_tech_dev": false
  }
]